[
    {
        "number": 57,
        "title": "Apóstolos",
        "quote": "“Porque tenho para mim que Deus a nós, apóstolos, nos pôs por últimos, como condenados à morte; pois somos feitos espetáculo ao mundo, aos anjos e aos homens.” – Paulo. (1ª Epístola aos Coríntios, 4:9.)",
        "message": "&nbsp; &nbsp; O apóstolo é o educador por excelência. <br />&nbsp; &nbsp;Nele residem a improvisação de trabalho e o sacrifício de si mesmo para que a mente dos discípulos se transforme e se ilumine, rumo à esfera superior. <br />&nbsp; &nbsp;O legislador formula decretos que determinam o equilíbrio e a justiça na zona externa do campo social. <br />&nbsp; &nbsp;O administrador dispõe dos recursos materiais e humanos, acionando a máquina dos serviços terrestres. <br />&nbsp; &nbsp;O sacerdote ensina ao povo as maneiras da fé, em manifestações primárias. <br />&nbsp; &nbsp;O artista embeleza o caminho da inteligência, acordando o coração para as mensagens edificantes que o mundo encerra em seu conteúdo de espiritualidade. <br />&nbsp; &nbsp;O cientista surpreende as realidades da Sabedoria Divina criadas para a evolução da criatura e revela-lhes a expressão visível ou perceptível ao conhecimento popular. <br />&nbsp; &nbsp;O pensador interroga, sondando os fenômenos passageiros. <br />&nbsp; &nbsp;O médico socorre a carne enfermiça. <br />&nbsp; &nbsp;O guerreiro disciplina a multidão e estabelece a ordem. <br />&nbsp; &nbsp;O operário é o ativo menestrel das formas, aperfeiçoando os vasos destinados à preservação da vida. <br />&nbsp; &nbsp;Os apóstolos, porém, são os condutores do espírito. <br />&nbsp; &nbsp;Em todas as grandes causas da Humanidade, são instituições vivas do exemplo revelador, respirando no mundo das causas e dos efeitos, oferecendo em si mesmos a essência do que ensi- nam, a verdade que demonstram e a claridade que acendem ao redor dos outros. <br />&nbsp; &nbsp;Interferem na elaboração dos pensamentos dos sábios e dos ignorantes, dos ricos e dos pobres, dos grandes e dos humildes, renovando-lhes o modo de crer e de ser, a fim de que o mundo se engrandeça e se santifique. <br />&nbsp; &nbsp;Neles surge a equação dos fatos e das idéias, de que se constituem pioneiros ou defensores, através da doação total de si próprios a benefício de todos. <br />&nbsp; &nbsp;Por isso, passam na Terra, trabalhando e lutando, sofrendo e crescendo sem descanso, com etapas numerosas pelas cruzes da incompreensão e da dor. <br />&nbsp; &nbsp;Representando, em si, o fermento espiritual que leveda a massa do progresso e do aprimoramento, transitam no mundo, conforme a definição de Paulo de Tarso, como se estivessem colocados pela Providência Divina nos últimos lugares da experiência humana, à maneira de condenados a incessante sofrimento, pois neles estão condensadas a demonstração positiva do bem para o mundo, a possibilidade de atuação para os Espíritos Superiores e a fonte de benefícios imperecíveis para a Humanidade inteira."
    },
    {
        "number": 65,
        "title": "Não te enganes",
        "quote": "“Olhais para as coisas, segundo as aparências? Se alguém confia de si mesmo que é do Cristo, pense outra vez isto consigo, que assim como ele é do Cristo, também nós do Cristo somos.” – Paulo. (2ª Epístola aos Coríntios, 10:7.)",
        "message": "&nbsp; &nbsp; Não te enganes, acerca da nossa necessidade comum no aperfeiçoamento. <br />&nbsp; &nbsp;Muita vez, superestimando nossos valores, acreditamo-nos privilegiados na arte da elevação. <br />&nbsp; &nbsp;E, em tais circunstâncias, costumamos esquecer, impensadamente, que outros estão fazendo pelo bem muito mais que nós mesmos. <br />&nbsp; &nbsp;O vaga-lume acende leves relâmpagos nas trevas e se supõe o príncipe da luz, mas encontra a vela acesa que o ofusca. <br />&nbsp; &nbsp;A vela empavona-se sobre um móvel doméstico e se presume no trono absoluto da claridade, entretanto, lá vem um dia em que a lâmpada elétrica brilha no alto, embaciando-lhe a chama. <br />&nbsp; &nbsp;A lâmpada, a seu turno, ensoberbece-se na praça pública, mas o Sol, cada manhã, resplandece no firmamento, clareando toda a Terra e empalidecendo todas as luzes planetárias, grandes e pequenas. <br />&nbsp; &nbsp;Enquanto perdura a sombra protetora e educativa da carne, quase sempre somos vítimas de nossas ilusões, mas, em voltando o clarão infinito da verdade com a renovação da morte física, verificamos, ao sol da vida espiritual, que a Providência Divina é glorioso amor para a Humanidade inteira. <br />&nbsp; &nbsp;Não troques a realidade pelas aparências. <br />&nbsp; &nbsp;Respeitemos cada realização em seu tempo e cada pessoa no lugar que lhe é devido. <br />&nbsp; &nbsp;Todos somos companheiros de evolução e aperfeiçoamento, guardados ainda entre o bem e o mal. <br />&nbsp; &nbsp;Onde acionarmos a nossa  “parte inferior”, a sombra dos outros permanecerá em nossa companhia. <br />&nbsp; &nbsp;Da zona a que projetarmos a nossa “boa parte”, a luz do próximo virá ao nosso encontro. <br />&nbsp; &nbsp;Cada alma é sempre uma incógnita para outra alma. <br />&nbsp; &nbsp;Em razão disso, não será lícito erguer as paredes de nossa tranqüilidade sobre os alicerces do sentimento alheio. <br />&nbsp; &nbsp;Não nos iludamos. <br />&nbsp; &nbsp;Retifiquemos em nós quanto prejudique a nossa paz íntima e estendamos braços e pensamentos fraternos, em todas as direções, na certeza de que, se somos portadores de virtudes e defeitos, nas ocasiões de juízo receberemos sempre de acordo com as nossas obras. <br />&nbsp; &nbsp;E, compreendendo que a Bondade do Senhor brilha para todas as criaturas, sem distinção de pessoas, recordemos em nosso favor e em favor dos outros as significativas palavras de Paulo: – “Se alguém confia de si mesmo que é do Cristo, pense outra vez isto consigo, porque tanto quanto esse alguém é do Cristo, também nós do Cristo somos.”"
    },
    {
        "number": 72,
        "title": "Incompreensão",
        "quote": "“Fiz-me fraco para os fracos, para ganhar os fracos. Fiz-me tudo para todos para, por todos os meios, chegar a salvar alguns.” – Paulo. (1ª Epístola aos Coríntios, 9:22.)",
        "message": "&nbsp; &nbsp; A incompreensão, indiscutivelmente, é assim como a treva perante a luz, entretanto, se a vocação da claridade te assinala o íntimo, prossegue combatendo as sombras, nos menores recantos de teu caminho. <br />&nbsp; &nbsp;Não te esqueças, porém, da lei do auxílio e observa-lhe os princípios, antes da ação. <br />&nbsp; &nbsp;Descer para ajudar é a arte divina de quantos alcançaram conscienciosamente a vida mais alta. <br />&nbsp; &nbsp;A luz ofuscante produz a cegueira. <br />&nbsp; &nbsp;Se as estrelas da sabedoria e do amor te povoam o coração, não humilhes quem passa sob o nevoeiro da ignorância e da maldade. <br />&nbsp; &nbsp;Gradua as manifestações de ti mesmo para que o teu socorro não se faça destrutivo. <br />&nbsp; &nbsp;Se a chuva alagasse indefinidamente o deserto, a pretexto de saciar-lhe a sede, e se o Sol queimasse o lago, sem medida, com a desculpa de subtrair-lhe o barro úmido, nunca teríamos clima adequado à produção de utilidades para a vida. <br />&nbsp; &nbsp;Não te faças demasiado superior diante dos inferiores ou excessivamente forte perante os fracos. <br />&nbsp; &nbsp;Das escolas não se ausentam todos os aprendizes, habilitados em massa, e sim alguns poucos cada ano. <br />&nbsp; &nbsp;Toda mordomia reclama noção de responsabilidade, mas exige também o senso das proporções. <br />&nbsp; &nbsp;Conserva a energia construtiva do exemplo respeitável, mas não olvides que a ciência de ensinar só triunfa integralmente no orientador que sabe amparar, esperar e repetir. <br />&nbsp; &nbsp;Não clames, pois, contra a incompreensão, usando inquietude e desencanto, vinagre e fel. <br />&nbsp; &nbsp;Há méritos celestiais naquele que desce ao pântano sem contaminar-se, na tarefa de salvação e reajustamento. <br />&nbsp; &nbsp;O bolo de matéria densa reveste-se de lodo, quando arremessado ao poço lamacento, todavia, o raio de luz visita as entranhas do abismo e dele se retira sem alterar-se. <br />&nbsp; &nbsp;Que seria de nós se Jesus não houvesse apagado a própria claridade, fazendo-se à semelhança de nossa fraqueza, para que lhe testemunhássemos a missão redentora? Aprendamos com ele a descer, auxiliando sem prejuízo de nós mesmos. <br />&nbsp; &nbsp;E, nesse sentido, não podemos esquecer a expressiva declaração de Paulo de Tarso quando afirma que, para a vitória do bem, se fez fraco para os fracos, fazendo-se tudo para todos, a fim de, por todos os meios, chegar a erguer alguns."
    },

    {
        "number": 86,
        "title": "Estás doente?",
        "quote": "“E a oração da fé salvará o doente, e o Senhor o levantará.” – (Tiago, 5:15.)",
        "message": "&nbsp; &nbsp; Todas as criaturas humanas adoecem, todavia, são raros aqueles que cogitam de cura real. <br />&nbsp; &nbsp;Se te encontras enfermo, não acredites que a ação medicamentosa, através da boca ou dos poros, te possa restaurar integralmente. <br />&nbsp; &nbsp;O comprimido ajuda, a injeção melhora, entretanto, nunca te esqueças de que os verdadeiros males procedem do coração. <br />&nbsp; &nbsp;A mente é fonte criadora. <br />&nbsp; &nbsp;A vida, pouco a pouco, plasma em torno de teus passos aquilo que desejas. <br />&nbsp; &nbsp;De que vale a medicação exterior, se prossegues triste, acabrunhado ou insubmisso? De outras vezes, pedes o socorro de médicos humanos ou de benfeitores espirituais, mas, ao surgirem as primeiras melhoras, abandonas o remédio ou o conselho salutar e voltas aos mesmos abusos que te conduziram à enfermidade. <br />&nbsp; &nbsp;Como regenerar a saúde, se perdes longas horas na posição da cólera ou do desânimo? A indignação rara, quando justa e construtiva no interesse geral, é sempre um bem, quando sabemos orientá-la em serviços de elevação; contudo, a indignação diária, a propósito de tudo, de todos e de nós mesmos, é um hábito pernicioso, de conseqüências imprevisíveis. <br />&nbsp; &nbsp;O desalento, por sua vez, é clima anestesiante, que entorpece e destrói. <br />&nbsp; &nbsp;E que falar da maledicência ou da inutilidade, com as quais despendes tempo valioso e longo em conversação infrutífera, extinguindo as tuas forças? Que gênio milagroso te doará o equilíbrio orgânico, se não sabes calar, nem desculpar, se não ajudas, nem compreendes, se não te humilhas para os desígnios superiores, nem procuras harmonia com os homens? Por mais se apressem socorristas da Terra e do Plano Espiritual, em teu favor, devoras as próprias energias, vítima imprevidente do suicídio indireto. <br />&nbsp; &nbsp;Se estás doente, meu amigo, acima de qualquer medicação, aprende a orar e a entender, a auxiliar e a preparar o coração para a Grande Mudança. <br />&nbsp; &nbsp;Desapega-te de bens transitórios que te foram emprestados pelo Poder Divino, de acordo com a Lei do Uso, e lembra-te de que serás, agora ou depois, reconduzido à Vida Maior, onde encontramos sempre a própria consciência. <br />&nbsp; &nbsp;Foge à brutalidade. <br />&nbsp; &nbsp;Enriquece os teus fatores de simpatia pessoal, pela prática do amor fraterno. <br />&nbsp; &nbsp;Busca a intimidade com a sabedoria, pelo estudo e pela meditação. <br />&nbsp; &nbsp;Não manches teu caminho. <br />&nbsp; &nbsp;Serve sempre. <br />&nbsp; &nbsp;Trabalha na extensão do bem. <br />&nbsp; &nbsp;Guarda lealdade ao ideal superior que te ilumina o coração e permanece convicto de que se cultivas a oração da fé viva, em todos os teus passos, aqui ou além, o Senhor te levantará."
    }
]
