[
    {
        "number": 3,
        "title": "Na grande romagem",
        "quote": "“Pela fé, Abraão, sendo chamado, obedeceu, indo para um lugar que havia de receber por herança; e saiu, sem saber para onde ia..” (Paulo. HEBREUS 11:8).",
        "message": "&nbsp; &nbsp; Pela fé, o aprendiz do Evangelho é chamado, como Abraão, à sublime herança que lhe é destinada.<br /> &nbsp; &nbsp; A conscrição atinge a todos.<br /> &nbsp; &nbsp; O grande patriarca hebreu saiu sem saber para onde ia...<br /> &nbsp; &nbsp; E nós, por nossa vez, devemos erguer o coração e partir igualmente.<br /> &nbsp; &nbsp; Ignoramos as estações de contacto na caminhada enorme, mas estamos informados de que o nosso objetivo é Cristo Jesus.<br /> &nbsp; &nbsp; Quantas vezes seremos constrangidos a pisar sobre espinheiros da calúnia? Quantas vezes transitaremos pelo trilho escabroso da incompreensão? Quantos aguaceiros de lágrimas nos alcançarão o espírito? Quantas nuvens estarão interpostas, entre o nosso pensamento e o Céu, em largos trechos da senda?<br /> &nbsp; &nbsp; Insolúvel a resposta.<br /> &nbsp; &nbsp; Importa, contudo, marchar sempre, no caminho interior da própria redenção, sem esmorecimento.<br /> &nbsp; &nbsp; Hoje, é o suor intensivo; amanhã, é a responsabilidade; depois, é o sofrimento e, em seguida, é a solidão...<br /> &nbsp; &nbsp; Ainda assim, é indispensável seguir sem desânimo.<br /> &nbsp; &nbsp; Quando não seja possível avançar dois passos por dia, desloquemo-nos para diante, pelo menos, alguns milímetros...<br /> &nbsp; &nbsp; Abre-se a vanguarda em horizontes novos de entendimento e bondade, iluminação espiritual e progresso na virtude.<br /> &nbsp; &nbsp; Subamos, sem repouso, pela montanha escarpada: Vencendo desertos... Superando dificuldades... Varando nevoeiros... Eliminando obstáculos...<br /> &nbsp; &nbsp; Abraão obedeceu, sem saber para onde ia, e encontrou a realização da sua felicidade.<br /> &nbsp; &nbsp; Obedeçamos, por nossa vez, conscientes de nossa destinação e convictos de que o Senhor nos espera, além da nossa cruz, nos cimos resplandecentes da eterna ressurreição.<br />"
    },
    {
        "number": 4,
        "title": "Cada qual",
        "quote": "“Ora, há diversidade de dons, mas o Espírito é o mesmo.” – Paulo. (1ª Epístola aos Coríntios, 12:4.)",
        "message": "&nbsp; &nbsp; Em todos os lugares e posições, cada qual pode revelar qualidades divinas para a edificação de quantos com ele convivem. <br />&nbsp; &nbsp; Aprender e ensinar constituem tarefas de cada hora, para que colaboremos no engrandecimento do tesouro comum de sabedoria e de amor. <br />&nbsp; &nbsp; Quem administra, mais freqüentemente pode expressar a justiça e a magnanimidade. <br />&nbsp; &nbsp; Quem obedece, dispõe de recursos mais amplos para demonstrar o dever bem cumprido. <br />&nbsp; &nbsp; O rico, mais que os outros, pode multiplicar o trabalho e dividir as bênçãos. <br />&nbsp; &nbsp; O pobre, com mais largueza, pode amealhar a fortuna da esperança e da dignidade. <br />&nbsp; &nbsp; O forte, mais facilmente, pode ser generoso, a todo instante. <br />&nbsp; &nbsp; O fraco, sem maiores embaraços, pode mostrar-se humilde, em quaisquer ocasiões. <br />&nbsp; &nbsp; O sábio, com dilatados cabedais, pode ajudar a todos, renovando o pensamento geral para o bem. <br />&nbsp; &nbsp; O aprendiz, com oportunidades multiplicadas, pode distribuir sempre a riqueza da boa-vontade. <br />&nbsp; &nbsp; O são, comumente, pode projetar a caridade em todas as direções. <br />&nbsp; &nbsp; O doente, com mais segurança, pode plasmar as lições da paciência no ânimo geral. <br />&nbsp; &nbsp; Os dons diferem, a inteligência se caracteriza por diversos graus, o merecimento apresenta valores múltiplos, a capacidade é fruto do esforço de cada um, mas o Espírito Divino que sustenta as criaturas é substancialmente o mesmo. <br />&nbsp; &nbsp; Todos somos suscetíveis de realizar muito, na esfera de trabalho em que nos encontramos. <br />&nbsp; &nbsp; Repara a posição em que te situas e atende aos imperativos do Infinito Bem. Coloca a Vontade Divina acima de teus desejos, e a Vontade Divina te aproveitará. <br />"
    },
    {
        "number": 5,
        "title": "CONSEGUES IR?",
        "quote": "“Vinde a mim – Jesus. (Mateus, 11:28.)",
        "message": "&nbsp; &nbsp; O crente escuta o apelo do Mestre, anotando abençoadas consolações. O doutrinador repete-o para comunicar vibrações de conforto espiritual aos ouvintes. <br />&nbsp; &nbsp; Todos ouvem as palavras do Cristo, as quais insistem para que a mente inquieta e o coração atormentado lhe procurem o regaço refrigerante... <br />&nbsp; &nbsp; Contudo, se é fácil ouvir e repetir o “vinde a mim” do Senhor, quão difícil é “ir para Ele”! <br />&nbsp; &nbsp; Aqui, as palavras do Mestre se derramam por vitalizante bálsamo, entretanto, os laços da conveniência imediatista são demasiado fortes; além, assinala-se o convite divino, entre promessas de renovação para a jornada redentora, todavia, o cárcere do desânimo isola o espírito, através de grades resistentes; acolá, o chamamento do Alto ameniza as penas da alma desiludida, mas é quase impraticável a libertação dos impedimentos constituídos por pessoas e coisas, situações e interesses individuais, aparentemente inadiáveis. <br />&nbsp; &nbsp; Jesus, o nosso Salvador, estende-nos os braços amoráveis e compassivos. Com ele, a vida enriquecer-se-á de valores imperecíveis e à sombra dos seus ensinamentos celestes seguiremos, pelo trabalho santificante, na direção da Pátria Universal... <br />&nbsp; &nbsp; Todos os crentes registram-lhe o apelo consolador, mas raros se revelam suficientemente valorosos na fé para lhe buscarem a companhia. <br />&nbsp; &nbsp; Em suma, é muito doce escutar o “vinde a mim... <br />&nbsp; &nbsp; Entretanto, para falar com verdade, já consegues ir? <br />"
    },
    {
        "number": 6,
        "title": "Aceita a correção",
        "quote": "“E, na verdade, toda correção, no presente, não parece ser de gozo, senão de tristeza, mas, depois, produz um fruto pacífico de justiça nos exercitados por ela.” Paulo. (Hebreus, 12:11.) ",
        "message": "&nbsp; &nbsp; A terra, sob a pressão do arado, rasga-se e dilacera-se; no entanto, a breve tempo, de suas leiras retificadas brotam flores e frutos deliciosos. <br />&nbsp; &nbsp; A árvore, em regime de poda, perde vastas reservas de seiva, desnutrindo-se e afeando-se; todavia, em semanas rápidas, cobre-se de nova robustez, habilitando-se à beleza e à fartura. <br />&nbsp; &nbsp; A água humilde abandona o aconchego da fonte, sofre os impositivos do movimento, alcança o grande rio e, depois, partilha a grandeza do mar. <br />&nbsp; &nbsp; Qual ocorre na esfera simples da Natureza, acontece no reino complexo da alma. <br />&nbsp; &nbsp; A corrigenda é sempre rude, desagradável, amargurosa; mas, naqueles que lhe aceitam a luz, resulta sempre em frutos abençoados de experiência, conhecimento, compreensão e justiça. <br />&nbsp; &nbsp; A terra, a árvore e a água suportam-na, através de constrangimento, mas o Homem, campeão da inteligência no Planeta, é livre para recebê-la e ambientá-la no próprio coração. <br />&nbsp; &nbsp; O problema da felicidade pessoal, por isso mesmo, nunca será resolvido pela fuga ao processo reparador. <br />&nbsp; &nbsp; Exterioriza-se a correção celeste em todos os ângulos da Terra. <br />&nbsp; &nbsp; Raros, contudo, lhe aceitam a bênção, porque semelhante dádiva, na maior parte das vezes, não chega envolvida em arminho e, quando levada aos lábios, não se assemelha a saboroso confeito. Surge, revestida de acúleos ou misturada de fel, à guisa de remédio curativo e salutar. <br />&nbsp; &nbsp; Não percas, portanto, a tua preciosa oportunidade de aperfeiçoamento. <br />&nbsp; &nbsp; A dor e o obstáculo, o trabalho e a luta são recursos de sublimação que nos compete aproveitar. <br />"
    },
    {
        "number": 7,
        "title": "Pelos frutos",
        "quote": "“Por seus frutos os conhecereis.” – Jesus. (Mateus, 7:16.)",
        "message": "&nbsp; &nbsp; Nem pelo tamanho; <br />&nbsp; &nbsp; nem pela configuração; <br />&nbsp; &nbsp; nem pelas ramagens; <br />&nbsp; &nbsp; nem pela imponência da copa; <br />&nbsp; &nbsp; nem pelos rebentos verdes; <br />&nbsp; &nbsp; nem pelas pontas ressequidas; <br />&nbsp; &nbsp; nem pelo aspecto brilhante; <br />&nbsp; &nbsp; nem pela apresentação desagradável; <br />&nbsp; &nbsp; nem pela vetustez do tronco; <br />&nbsp; &nbsp; nem pela fragilidade das folhas; <br />&nbsp; &nbsp; nem pela casca rústica ou delicada; <br />&nbsp; &nbsp; nem pelas flores perfumadas ou inodoras; <br />&nbsp; &nbsp; nem pelo aroma atraente; <br />&nbsp; &nbsp; nem pelas emanações repulsivas. <br />&nbsp; &nbsp; Árvore alguma será conhecida ou amada pelas aparências exteriores, mas sim pelos frutos, pela utilidade, pela produção. <br />&nbsp; &nbsp; Assim também nosso espírito em plena jornada... <br />&nbsp; &nbsp; Ninguém que se consagre realmente à verdade dará testemunho de nós pelo que parecemos, pela superficialidade de nossa vida, pela epiderme de nossas atitudes ou expressões individuais percebidas ou apreciadas de passagem, mas sim pela substância de nossa colaboração no progresso comum, pela importância de nosso concurso no bem geral. <br />&nbsp; &nbsp; – Pelos frutos os conhecereis” – disse o Mestre. <br />&nbsp; &nbsp; – “Pelas nossas ações seremos conhecidos” – repetiremos nós <br />"
    },
    {
        "number": 8,
        "title": "Obreiros atentos",
        "quote": "“Aquele, porém, que atenta bem para a lei perfeita da liberdade e nisso persevera, não sendo ouvinte esquecido, mas fazedor da obra, esse tal será bemaventurado em seus feitos.” – (Tiago, 1:25.)",
        "message": "&nbsp; &nbsp; O discípulo da Boa Nova, que realmente comunga com o Mestre, antes de tudo compreende as obrigações que lhe estão afetas e rende sincero culto à lei de liberdade, ciente de que ele mesmo recolherá nas leiras do mundo o que houver semeado. <br />&nbsp; &nbsp; Sabe que o juiz dará conta do tribunal, que o administrador responderá pela mordomia e que o servo se fará responsabilizado pelo trabalho que lhe foi conferido. <br />&nbsp; &nbsp; E, respeitando cada tarefeiro do progresso e da ordem, da luz e do bem, no lugar que lhe é próprio, persevera no aproveitamento das possibilidades que recebeu da Providência Divina, atencioso para com as lições da verdade e aplicado às boas obras de que se sente encarregado pelos Poderes Superiores da Terra. <br />&nbsp; &nbsp; Caracterizando-se por semelhante atitude, o colaborador do Cristo, seja estadista ou varredor, está integrado com o dever que lhe cabe, na posição de agir e servir, tão naturalmente quanto comunga com o oxigênio no ato de respirar. <br />&nbsp; &nbsp; Se dirige, não espera que outros lhe recordem os empreendimentos que lhe competem. <br />&nbsp; &nbsp; Se obedece, não reclama instruções reiteradas, quanto às atribuições que lhe são deferidas na disposição regimental dos trabalhos de qualquer natureza. <br />&nbsp; &nbsp; Não exige que o governo do seu distrito lhe mande adubar a horta, nem aguarda decretos para instruir-se ou melhorar-se. <br />&nbsp; &nbsp; Fortalecendo a sua própria liberdade de aprender, aprimorarse e ajudar a todos, através da inteira consagração aos nobres deveres que o mundo lhe confere, faz-se bem-aventurado em  todas as suas ações, que passam a produzir vantagens substanciais na prosperidade e elevação da vida comum. <br />&nbsp; &nbsp; Semelhante seguidor do Evangelho, de aprendiz do Mestre passa à categoria dos obreiros atentos, penetrando em glorioso silêncio nas reservas sublimes do Celeste Apostolado.<br />"
    },
    {
        "number": 9,
        "title": "Estejamos contentes",
        "quote": "“Tendo, porém, sustento e com que nos cobrirmos, estejamos com isso contentes.” – Paulo. (1ª Epístola a Timóteo, 6:8.)",
        "message": "&nbsp; &nbsp; O monopolizador de trigo não poderá abastecer-se à mesa senão de algumas fatias de pão, para saciar as exigências da sua fome. <br />&nbsp; &nbsp; O proprietário da fábrica de tecidos não despenderá senão alguns metros de pano para a confecção de um costume, destinado ao próprio uso. <br />&nbsp; &nbsp; Ninguém deve alimentar-se ou vestir-se pelos padrões da gula e da vaidade, mas sim de conformidade com os princípios que regem a vida em seus fundamentos naturais. <br />&nbsp; &nbsp; Por que esperas o banquete, a fim de ofereceres algumas migalhas ao companheiro que passa faminto? Por que reclamas um tesouro de moedas na retaguarda, para seres útil ao necessitado? A caridade não depende da bolsa. <br />&nbsp; &nbsp; É fonte nascida no coração. <br />&nbsp; &nbsp; É sempre respeitável o desejo de algo possuir no mealheiro para socorro do próximo ou de si mesmo, nos dias de borrasca e insegurança, entretanto, é deplorável a subordinação da prática do bem ao cofre recheado. <br />&nbsp; &nbsp; Descerra, antes de tudo, as portas da tua alma e deixa que o teu sentimento fulgure para todos, à maneira de um astro cujos raios iluminem, balsamizem, alimentem e aqueçam... <br />&nbsp; &nbsp; A chuva, derramando-se em gotas, fertiliza o solo e sustenta bilhões de vidas. <br />&nbsp; &nbsp; Dividamos o pouco, e a insignificância da boa-vontade, amparada pelo amor, se converterá com o tempo em prosperidade comum. <br />&nbsp; &nbsp; Algumas sementes, atendidas com carinho, no curso dos anos, podem dominar glebas imensas. <br />&nbsp; &nbsp; Estejamos alegres e auxiliemos a todos os que nos partilhem a marcha, porque, segundo a sábia palavra do apóstolo, se possuímos a graça de contar com o pão e com o agasalho para cada dia, cabe-nos a obrigação de viver e servir em paz e contentamento.<br />"
    },
    {
        "number": 10,
        "title": "Certamente",
        "quote": "“Certamente cedo venho.” – (Apocalipse, 22:20.)",
        "message": "&nbsp; &nbsp; Quase sempre, enquanto a criatura humana respira na carne jovem, a atitude que lhe caracteriza o coração para com a vida é a de uma criança que desconhece o valor do tempo. <br />&nbsp; &nbsp; Dias e noites são curtos para a internação em alegrias e aventuras fantasiosas. <br />&nbsp; &nbsp; Engodos mil da ilusão efêmera lhe obscurecem o olhar e as horas se esvaem num turbilhão de anseios inúteis. <br />&nbsp; &nbsp; Raras pessoas escapam de semelhante perda. <br />&nbsp; &nbsp; Geralmente, contudo, quando a maturidade aparece e a alma já possui relativo grau de educação, o homem reajusta, apressado, a conceituação do dia. <br />&nbsp; &nbsp; A semana é reduzida para o que lhe cabe fazer. <br />&nbsp; &nbsp; Compreende que os mesmos serviços, na posição em que se encontra, se repetem a determinados meses do ano, perfeitamente recapitulados, qual ocorre às estações de frio e calor, floração e frutescência para a Natureza. <br />&nbsp; &nbsp; Agita-se, inquieta-se, desdobra-se, no afã de multiplicar as suas forças para enriquecer os minutos ou ampliá-los, favorecendo as próprias energias. <br />&nbsp; &nbsp; E, comumente, ao termo da romagem, a morte do corpo surpreende-o nos ângulos da expectativa ou do entretenimento, sem que lhe seja dado recuperar os anos perdidos. <br />&nbsp; &nbsp; Não te embrenhes, assim, na selva humana, despreocupado de tua habilitação à luz espiritual, ante o caminho eterno. <br />&nbsp; &nbsp; No penúltimo versículo do Novo Testamento, que é a Carta do Amor Divino para a Humanidade, determinou o Senhor fosse gravada pelo apóstolo a sua promessa solene: <br /> &nbsp; &nbsp; “Certamente, cedo venho.” <br /> &nbsp; &nbsp; Vale-te, pois, do tempo e não te faças tardio na preparação.<br />"
    },
    {
        "number": 11,
        "title": "Glorifiquemos",
        "quote": "“Ora, a nosso Deus e Pai seja dada glória para todo o sempre.” – Paulo. (Filipenses, 4:20.)",
        "message": "&nbsp; &nbsp; Quando o vaso se retirou da cerâmica, dizia sem palavras:<br />&nbsp; &nbsp; – Bendito seja o fogo que me proporcionou a solidez. <br />&nbsp; &nbsp; Quando o arado se ausentou da forja, afirmava em silêncio:<br />&nbsp; &nbsp; – Bendito seja o malho que me deu forma. <br />&nbsp; &nbsp; Quando a madeira aprimorada passou a brilhar no palácio, exclamava, sem voz:<br />&nbsp; &nbsp; – Bendita seja a lâmina que me cortou cruelmente, preparando-me a beleza. <br />&nbsp; &nbsp; Quando a seda luziu, formosa, no templo, asseverava no íntimo:<br />&nbsp; &nbsp; – Bendita seja a feia lagarta que me deu vida. <br />&nbsp; &nbsp; Quando a flor se entreabriu, veludosa e sublime, agradeceu, apressada:<br />&nbsp; &nbsp; – Bendita a terra escura que me encheu de perfume. <br />&nbsp; &nbsp; Quando o enfermo recuperou a saúde, gritou, feliz:<br />&nbsp; &nbsp; – Bendita seja a dor que me trouxe a lição do equilíbrio. <br />&nbsp; &nbsp; Tudo é belo, tudo é grande, tudo é santo na casa de Deus. <br />&nbsp; &nbsp; Agradeçamos a tempestade que renova, a luta que aperfeiçoa, o sofrimento que ilumina. <br />&nbsp; &nbsp; A alvorada é maravilha do céu que vem após a noite na Terra. <br />&nbsp; &nbsp; Que em todas as nossas dificuldades e sombras seja nosso Pai glorificado para sempre"
    },
    {
        "number": 12,
        "title": "Impedimentos",
        "quote": "“Pondo de lado todo o impedimento... corramos com perseverança a carreira que nos está proposta.” – Paulo. (Hebreus, 12:1.)",
        "message": "&nbsp; &nbsp; Por onde transites, na Terra, transportando o vaso de tua fé a derramar-se em boas obras, encontrarás sempre impedimentos a granel, dificultando-te a ação. <br />&nbsp; &nbsp; Hoje, é o fracasso nas tentativas iniciais de progresso. <br />&nbsp; &nbsp; Amanhã, é o companheiro que falha. <br />&nbsp; &nbsp; Depois, é a perseguição descaridosa ao teu ideal. <br />&nbsp; &nbsp; Afligir-te-ás com o fel de muitos lábios que te merecem apreço. <br />&nbsp; &nbsp; Sofrerás, de quando em quando, a incompreensão dos outros. <br />&nbsp; &nbsp; Periodicamente encontrarás na vanguarda obstáculos mil, induzindo-te à inércia ou à negação. <br />&nbsp; &nbsp; A carreira que nos está proposta, no entanto, deve desdobrarse no roteiro do bem incessante... <br />&nbsp; &nbsp; Que fazer com as pessoas e circunstâncias que nos compelem ao retardamento e à imobilidade? O apóstolo dos gentios responde, categórico: “Pondo de lado todo o impedimento.” Colocar a dificuldade à margem, porém, não é desprezar as opiniões alheias, quando respeitáveis, ou fugir à luta vulgar. <br />&nbsp; &nbsp; É respeitar cada individualidade, na posição que lhe é própria, é partilhar o ângulo mais nobre do bom combate, com a nossa melhor colaboração pelo aperfeiçoamento geral. <br />&nbsp; &nbsp; E, por dentro, na intimidade do coração, prosseguir com Jesus, hoje, amanhã e sempre, agindo e servindo, aprendendo e amando, até que a luz divina brilhe em nossa consciência, tanto quanto inconscientemente já nos achamos dentro dela."
    },
    {
        "number": 13,
        "title": "Ergamo-nos",
        "quote": "“Levantar-me-ei e irei ter com meu pai...” – (Lucas, 15:18.)",
        "message": "&nbsp; &nbsp; Quando o filho pródigo deliberou tornar aos braços paternos, resolveu intimamente levantar-se. <br />&nbsp; &nbsp; Sair da cova escura da ociosidade para o campo da ação regeneradora. <br />&nbsp; &nbsp; Erguer-se do chão frio da inércia para o calor do movimento reconstrutivo. <br />&nbsp; &nbsp; Elevar-se do vale da indecisão para a montanha do serviço edificante. <br />&nbsp; &nbsp; Fugir à treva e penetrar a luz. <br />&nbsp; &nbsp; Ausentar-se da posição negativa e absorver-se na reestruturação dos próprios ideais. <br />&nbsp; &nbsp; Levantou-se e partiu no rumo do Lar Paterno. <br />&nbsp; &nbsp; Quantos de nós, porém, filhos pródigos da Vida, depois de estragarmos as mais valiosas oportunidades, clamamos pela assistência do Senhor, de acordo com os nossos desejos menos dignos, para que sejamos satisfeitos? quantos de nós descemos, voluntariamente, ao abismo e, lá dentro, atolados na sombria corrente de nossas paixões, exigimos que o Todo-Misericordioso se faça presente, ao nosso lado, através de seus divinos mensageiros, a fim de que os nossos caprichos sejam atendidos? <br />&nbsp; &nbsp; Se é verdade, no entanto, que nos achamos empenhados em nosso soerguimento, coloquemo-nos de pé e retiremo-nos da retaguarda que desejamos abandonar. <br />&nbsp; &nbsp; Aperfeiçoamento pede esforço. <br />&nbsp; &nbsp; Panorama dos cimos pede ascensão. <br />&nbsp; &nbsp; Se aspiramos ao clima da Vida Superior, adiantemo-nos para a frente, caminhando com os padrões de Jesus. <br />&nbsp; &nbsp; – Levantar-me-ei, disse o moço da parábola. <br />&nbsp; &nbsp; – Levantemo-nos, repitamos nós."
    },
    {
        "number": 14,
        "title": "Indagação oportuna",
        "quote": "“Disse-lhes: Recebestes vós o Espírito Santo quando crestes?” – (Atos, 19:2.)",
        "message": "&nbsp; &nbsp; A pergunta apostólica vibra ainda em todas as direções, com a maior oportunidade, nos círculos do Cristianismo.<br />&nbsp; &nbsp; Em toda parte, há pessoas que começam a crer e que já crêem, nas mais variadas situações.<br />&nbsp; &nbsp; Aqui, alguém aceita aparentemente o Evangelho para ser agradável às relações sociais.<br />&nbsp; &nbsp; Ali, um indagador procura o campo da fé, tentando acertar problemas intelectuais que considera importantes.<br />&nbsp; &nbsp; Além, um enfermo recebe o socorro da caridade e se declara seguidor da Boa Nova, guiando-se pelas impressões de alívio físico.<br />&nbsp; &nbsp; Amanhã, todavia, ressurgem tão insatisfeitos e tão desesperados quanto antes.<br />&nbsp; &nbsp; Nos arraiais do Espiritismo, tais fenômenos são freqüentes.<br />&nbsp; &nbsp; Encontramos grande número de companheiros que se afirmam pessoas de fé, por haverem identificado a sobrevivência de algum parente desencarnado, porque se livraram de alguma dor de cabeça ou porque obtiveram solução para certos problemas da luta material; contudo, amanhã prosseguem duvidando de amigos espirituais e de médiuns respeitáveis, acolhem novas enfermidades ou se perdem através de novos labirintos do aprendizado humano.<br />&nbsp; &nbsp; A interrogação de Paulo continua cheia de atualidade.<br />&nbsp; &nbsp; Que espécie de espírito recebemos no ato de crer na orientação de Jesus? o da fascinação? o da indolência? o da pesquisa inútil? o da reprovação sistemática às experiências dos outros?<br />&nbsp; &nbsp; Se não abrigamos o espírito de santificação que nos melhore e nos renove para o Cristo, a nossa fé representa frágil candeia, suscetível de apagar-se ao primeiro golpe de vento"
    },
    {
        "number": 16,
        "title": "Não te perturbes ",
        "quote": "“E o mandamento que era para a vida, achei eu que me era para a morte.” – Paulo. (Romanos, 7:10.) ",
        "message": "&nbsp; &nbsp; Se perguntássemos ao grão de trigo que opinião alimenta acerca do moinho, naturalmente responderia que dentro dele encontra a casa de tortura em que se aflige e sofre; no entanto, é de lá que ele se ausenta aprimorado para a glória do pão na subsistência do mundo. <br />&nbsp; &nbsp;Se indagássemos da madeira, com respeito ao serrote, informaria que nele identifica o algoz de todos os momentos, a dilacerar-lhe as entranhas; todavia, sob o patrocínio do suposto verdugo, faz-se delicada e útil para servir em atividades sempre mais nobres. <br />&nbsp; &nbsp;Se consultarmos a pedra, com alusão ao buril, certo esclarecerá que descobriu nele o detestável perseguidor de sua tranqüilidade, a feri-la, desapiedado, dia e noite; entretanto, é dos golpes dele que se eleva aos tesouros terrestres, aperfeiçoada e brilhante. <br />&nbsp; &nbsp;Assim, a alma. <br />&nbsp; &nbsp;Assim, a luta. <br />&nbsp; &nbsp;Peçamos o parecer do homem, quanto à carne, e pronunciará talvez impropriedades mil. <br />&nbsp; &nbsp;Ouçamo-lo sobre a dor e registraremos velhos disparates verbais. <br />&nbsp; &nbsp;Solicitemos-lhe que se externe com referência à dificuldade, e derramará fel e pranto. <br />&nbsp; &nbsp;Contudo, é imperioso reconhecer que do corpo disciplinado, do sofrimento purificador e do obstáculo asfixiante, o Espírito ressurge sempre mais aformoseado, mais robusto e mais esclarecido para a imortal idade. <br />&nbsp; &nbsp;Não te perturbes, pois, diante da luta, e observa. <br />&nbsp; &nbsp;O que te parece derrota, muita vez é vitória. <br />&nbsp; &nbsp;E o que se te afigura em favor de tua morte, é contribuição para o teu engrandecimento na vida eterna."
    },
    {
        "number": 17,
        "title": "Cristo e nós",
        "quote": "“E disse-lhe o Senhor em visão: – Ananias! E ele respondeu: Eis-me aqui, Senhor!” – (Atos, 9:10.) ",
        "message": "&nbsp; &nbsp; Os homens esperam por Jesus e Jesus espera igualmente pelos homens. <br />&nbsp; &nbsp; Ninguém acredite que o mundo se redima sem almas redimidas. <br />&nbsp; &nbsp; O Mestre, para estender a sublimidade do seu programa salvador, pede braços humanos que o realizem e intensifiquem. <br />&nbsp; &nbsp; Começou o apostolado, buscando o concurso de Pedro e André, formando, em seguida, uma assembléia de doze companheiros para atacar o serviço da regeneração planetária. <br />&nbsp; &nbsp; E, desde o primeiro dia da Boa Nova, convida, insiste e apela, junto das almas, para que se convertam em instrumentos de sua Divina Vontade, dando-nos a perceber que a redenção procede do Alto, mas não se concretizará entre as criaturas sem a colaboração ativa dos corações de boa-vontade. <br />&nbsp; &nbsp; Ainda mesmo quando surge, pessoalmente, buscando alguém para a sua lavoura de luz, qual aconteceu na conversão de Paulo, o Mestre não dispensa a cooperação dos servidores encarnados. <br />&nbsp; &nbsp; Depois de visitar o doutor de Tarso, diretamente, procura Ananias, enviando-o a socorrer o novo discípulo. <br />&nbsp; &nbsp; Por que razão Jesus se preocupou em acompanhar o recémconvertido, assistindo-o em pessoa? É que, se a Humanidade não pode iluminar-se e progredir sem o Cristo, o Cristo não dispensa os homens na obra de soerguimento e sublimação do mundo. <br />&nbsp; &nbsp; “Ide e pregai.” “Eis que vos mando.” “Resplandeça a vossa luz diante dos homens.” “A Seara é realmente grande, mas poucos são os ceifeiros.” Semelhantes afirmativas do Senhor provam a importância por ele atribuída à contribuição humana. <br />&nbsp; &nbsp; Amemos e trabalhemos, purificando e servindo sempre. <br />&nbsp; &nbsp; Onde estiver um seguidor do Evangelho aí se encontra um mensageiro do Amigo Celestial para a obra incessante do bem. <br />&nbsp; &nbsp; Cristianismo significa Cristo e nós."
    },
    {
        "number": 18,
        "title": "Não somente",
        "quote": "“Nem só de pão vive o homem.” – Jesus. (Mateus, 4:4.) ",
        "message": "&nbsp; &nbsp; Não somente agasalho que proteja o corpo, mas também o refúgio de conhecimentos superiores que fortaleçam a alma. <br />&nbsp; &nbsp; Não só a beleza da máscara fisionômica, mas igualmente a formosura e nobreza dos sentimentos. <br />&nbsp; &nbsp; Não apenas a eugenia que aprimora os músculos, mas também a educação que aperfeiçoa as maneiras. <br />&nbsp; &nbsp; Não somente a cirurgia que extirpa o defeito orgânico, mas igualmente o esforço próprio que anula o defeito íntimo. <br />&nbsp; &nbsp; Não só o domicílio confortável para a vida física, mas também a casa invisível dos princípios edificantes em que o espírito se faça útil, estimado e respeitável. <br />&nbsp; &nbsp; Não apenas os títulos honrosos que ilustram a personalidade transitória, mas igualmente as virtudes comprovadas, na luta objetiva, que enriqueçam a consciência eterna. <br />&nbsp; &nbsp; Não somente claridade para os olhos mortais, mas também luz divina para o entendimento imperecível. <br />&nbsp; &nbsp; Não só aspecto agradável, mas igualmente utilidade viva. <br />&nbsp; &nbsp; Não apenas flores, mas também frutos. <br />&nbsp; &nbsp; Não somente ensino continuado, mas igualmente demonstração ativa. <br />&nbsp; &nbsp; Não só teoria excelente, mas também prática santificante. <br />&nbsp; &nbsp; Não apenas nós, mas igualmente os outros. <br />&nbsp; &nbsp; Disse o Mestre: – “Nem só de pão vive o homem.” Apliquemos o sublime conceito ao imenso campo do mundo. <br />&nbsp; &nbsp; Bom gosto, harmonia e dignidade na vida exterior constituem dever, mas não nos esqueçamos da pureza, da elevação e dos recursos sublimes da vida interior, com que nos dirigimos para a Eternidade."
    },
    {
        "number": 19,
        "title": "Apascenta",
        "quote": "“Apascenta as minhas ovelhas.” – Jesus. (João, 21:17.)",
        "message": "&nbsp; &nbsp; Significativo é o apelo do Divino Pastor ao coração amoroso de Simão Pedro para que lhe continuasse o apostolado. <br />&nbsp; &nbsp; Observando na Humanidade o seu imenso rebanho, Jesus não recomenda medidas drásticas em favor da disciplina compulsória. <br />&nbsp; &nbsp; Nem gritos, nem xingamentos. <br />&nbsp; &nbsp; Nem cadeia, nem forca. <br />&nbsp; &nbsp; Nem chicote, nem vara. <br />&nbsp; &nbsp; Nem castigo, nem imposição. <br />&nbsp; &nbsp; Nem abandono aos infelizes, nem flagelação aos transviados. <br />&nbsp; &nbsp; Nem lamentação, nem desespero. <br />&nbsp; &nbsp; “Pedro, apascenta as minhas ovelhas!” Isso equivale a dizer: – Irmão, sustenta os companheiros mais necessitados que tu mesmo. <br />&nbsp; &nbsp; Não te desanimes perante a rebeldia, nem condenes o erro, do qual a lição benéfica surgirá depois. <br />&nbsp; &nbsp; Ajuda ao próximo, ao invés de vergastá-lo. <br />&nbsp; &nbsp; Educa sempre. <br />&nbsp; &nbsp; Revela-te por trabalhador fiel. <br />&nbsp; &nbsp; Sê exigente para contigo mesmo e ampara os corações enfermiços e frágeis que te acompanham os passos. <br />&nbsp; &nbsp; Se plantares o bem, o tempo se incumbirá da germinação, do desenvolvimento, da florescência e da frutificação, no instante oportuno. <br />&nbsp; &nbsp; Não analises, destruindo. <br />&nbsp; &nbsp; O inexperiente de hoje pode ser o mentor de amanhã. <br />&nbsp; &nbsp; Alimenta a “boa parte” do teu irmão e segue para diante. <br />&nbsp; &nbsp; A vida converterá o mal em detritos e o Senhor fará o resto."
    },
    {
        "number": 20,
        "title": "Diferença",
        "quote": "“Crês que há um só Deus: fazes bem. Também os demônios o crêem, e estremecem.” – (Tiago, 2:19.)",
        "message": "&nbsp; &nbsp; A advertência do apóstolo é de essencial importância no aviso espiritual. <br />&nbsp; &nbsp; Esperar benefícios do Céu é atitude comum a todos. <br />&nbsp; &nbsp; Adorar o Senhor pode ser trabalho de justos e injustos. <br />&nbsp; &nbsp; Admitir a existência do Governo Divino é traço dominante de todas as criaturas. <br />&nbsp; &nbsp; Aceitar o Supremo Poder é próprio de bons e maus. <br />&nbsp; &nbsp; Tiago foi divinamente inspirado neste versículo, porque suas palavras definem a diferença entre crer em Deus e fazer-Lhe a Sublime Vontade. <br />&nbsp; &nbsp; A inteligência é atributo de todos. <br />&nbsp; &nbsp; A cognição procede da experiência. <br />&nbsp; &nbsp; O ser vivo evolve sempre e quem evolve aprende e conhece. <br />&nbsp; &nbsp; A diferenciação entre o gênio do mal e o gênio do bem permanece na direção do conhecimento. <br />&nbsp; &nbsp; O demônio, como símbolo de maldade, executa os próprios desejos, muita vez desvairados e escuros. <br />&nbsp; &nbsp; O anjo identifica-se com os desígnios do Eterno e cumpre-os onde se encontra. <br />&nbsp; &nbsp; Recorda, pois, que não basta a escola religiosa a que te filias para que o problema da felicidade pessoal alcance a solução desejada. <br />&nbsp; &nbsp; Adorar o Senhor, esperar e crer nEle são atitudes características de toda a gente. <br />&nbsp; &nbsp; O único sinal que te revelará a condição mais nobre estará impresso na ação que desenvolveres na vida, a fim de executarlhe os desígnios, porque, em verdade, não adianta muito ao  aperfeiçoamento o ato de acreditar no bem que virá do Senhor e sim a diligência em praticar o bem, hoje, aqui e agora, em seu nome."
    },
    {
        "number": 21,
        "title": "Maioridade",
        "quote": "“O menor é abençoado pelo maior.” – Paulo. (Hebreus, 7:7.)",
        "message": "&nbsp; &nbsp; Em todas as atividades da vida, há quem alcance a maioridade natural entre os seus parentes, companheiros ou contemporâneos. <br />&nbsp; &nbsp; Há quem se faz maior na experiência física, no conhecimento, na virtude ou na competência. <br />&nbsp; &nbsp; De modo geral, contudo, aquele que se vê guindado a qualquer nível de superioridade costuma valer-se da situação para esquecer seu débito para com o espírito comum. <br />&nbsp; &nbsp; Muitas vezes quem atinge a maioridade financeira torna-se avarento, quem encontra o destaque científico faz-se vaidoso e quem se vê na galeria do poder abraça o orgulho vão. <br />&nbsp; &nbsp; A Lei da Vida, porém, não recomenda o exclusivismo e a separatividade. <br />&nbsp; &nbsp; Segundo os princípios divinos, todo progresso legítimo se converte em bênçãos para a coletividade inteira. <br />&nbsp; &nbsp; A própria Natureza oferece lições sublimes nesse sentido. <br />&nbsp; &nbsp; Cresce a árvore para a frutificação. <br />&nbsp; &nbsp; Cresce a fonte para benefício do solo. <br />&nbsp; &nbsp; Se cresceste em experiência ou em elevação de qualquer espécie, lembra-te da comunhão fraternal com todos. <br />&nbsp; &nbsp; O Sol, com seus raios de luz, não desampara a furna barrenta e não desdenha o verme. <br />&nbsp; &nbsp; Desenvolvimento é poder. <br />&nbsp; &nbsp; Repara como empregas as vantagens de que a tua existência foi acrescentada. <br />&nbsp; &nbsp; O Espírito elevado de quantos já se manifestaram na Terra aceitou o sacrifício supremo, a fim de auxiliar a todos, sem condições. <br />&nbsp; &nbsp; Não te esqueças de que, segundo o Estatuto Divino, o “menor é abençoado pelo maior”."
    },
    {
        "number": 22,
        "title": "A retribuição",
        "quote": "“Pedro disse-lhe: e nós que deixamos tudo e te seguimos, que receberemos?” – (Mateus, 19:27.)",
        "message": "&nbsp; &nbsp; A pergunta do apóstolo exprime a atitude de muitos corações nos templos religiosos. <br />&nbsp; &nbsp; Consagra-se o homem a determinado círculo de fé e clama, de imediato: – “Que receberei?” A resposta, porém, se derrama silenciosa, através da própria vida. <br />&nbsp; &nbsp; Que recebe o grão maduro, após a colheita? O triturador que o ajuda a purificar-se. <br />&nbsp; &nbsp; Que prêmio se reserva à farinha alva e nobre? O fermento que a transforma para a utilidade geral. <br />&nbsp; &nbsp; Que privilégio caracteriza o pão, depois do forno? A graça de servir. <br />&nbsp; &nbsp; Não se formam cristãos para adornos vivos do mundo e sim para a ação regeneradora e santificante da existência. <br />&nbsp; &nbsp; Outrora, os servidores da realeza humana recebiam o espólio dos vencidos e, com eles, se rodeavam de gratificações de natureza física, com as quais abreviavam a própria morte. <br />&nbsp; &nbsp; Em Cristo, contudo, o quadro é diverso. <br />&nbsp; &nbsp; Vencemos, em companhia dele, para nos fazermos irmãos de quantos nos partilham a experiência, guardando a obrigação de ampará-los e ser-lhes úteis. <br />&nbsp; &nbsp; Simão Pedro, que desejou saber qual lhe seria a recompensa pela adesão à Boa Nova, viu, de perto, a necessidade da renúncia. <br />&nbsp; &nbsp; Quanto mais se lhe acendrou a fé, maiores testemunhos de amor à Humanidade lhe foram requeridos. <br />&nbsp; &nbsp; Quanto mais conhecimento adquiriu, a mais ampla caridade foi constrangido, até o sacrifício extremo. <br />&nbsp; &nbsp; Se deixaste, pois, por devoção a Jesus, os laços que te prendiam às zonas inferiores da vida, recorda que, por felicidade tua, recebeste do Céu a honra de ajudar, a prerrogativa de entender e a glória de servir."
    },
    {
        "number": 23,
        "title": "Ante o sublime",
        "quote": "“Não faças tu comum o que Deus purificou.” – (Atos, 10:15.)",
        "message": "&nbsp; &nbsp; Existem expressões no Evangelho que, à maneira de flores a se salientarem num ramo divino, devem ser retiradas do conjunto para que nos deslumbremos ante o seu brilho e perfume peculiares. <br />&nbsp; &nbsp; A voz celeste, que se dirige a Simão Pedro, nos Atos, abrange horizontes muito mais vastos que o problema individual do apóstolo. <br />&nbsp; &nbsp; O homem comum está rodeado de glórias na Terra, entretanto, considera-se num campo de vulgaridades, incapaz de valorizar as riquezas que o cercam. <br />&nbsp; &nbsp; Cego diante do espetáculo soberbo da vida que lhe emoldura o desenvolvimento, tripudia sobre as preciosidades do mundo, sem meditar no paciente esforço dos séculos que a Sabedoria Infinita utilizou no aperfeiçoamento e na seleção dos valores que o rodeiam. <br />&nbsp; &nbsp; Quantos milênios terá exigido a formação da rocha? Quantos ingredientes se harmonizam na elaboração de um simples raio de sol? Quantos óbices foram vencidos para que a flor se materializasse? Quanto esforço custou a domesticação das árvores e dos animais? Quantos séculos terá empregado a Paciência do Céu na estruturação complexa da máquina orgânica em que o Espírito encarnado se manifesta? A razão é luz gradativa, diante do sublime. <br />&nbsp; &nbsp; Não te esqueças, meu irmão, de que o Senhor te situou a experiência terrestre num verdadeiro paraíso, onde a semente  minúscula retribui na média do infinito por um e onde águas e flores, solo e atmosfera te convidam a produzir, em favor da multiplicação dos Tesouros Eternos. <br />&nbsp; &nbsp; Cada dia, louva o Senhor que te agraciou com as oportunidades valiosas e com os dons divinos. <br />&nbsp; &nbsp; Pensa, estuda, trabalha e serve. <br />&nbsp; &nbsp; Não suponhas comum o que Deus purificou e engrandeceu."
    },
    {
        "number": 24,
        "title": "Pelas obras",
        "quote": "“E que os tenhais em grande estima e amor por causa da sua obra.” – Paulo. (1ª Epístola aos Tessalonicenses, 5:13.) ",
        "message": "&nbsp; &nbsp; Esta passagem de Paulo, na Primeira Epístola aos Tessalonicenses, é singularmente expressiva para a nossa luta cotidiana. <br />&nbsp; &nbsp; Todos experimentamos a tendência de consagrar a maior estima apenas àqueles que leiam a vida pela cartilha dos nossos pontos de vista. <br />&nbsp; &nbsp; Nosso devotamento é sempre caloroso para quantos nos esposem os modos de ver, os hábitos enraizados e os princípios sociais; todavia, nem sempre nossas interpretações são as melhores, nossos costumes os mais nobres e nossas diretrizes as mais elogiáveis. <br />&nbsp; &nbsp; Daí procede o impositivo de desintegração da concha do nosso egoísmo para dedicarmos nossa amizade e respeito aos companheiros, não pela servidão afetiva com que se liguem ao nosso roteiro pessoal, mas pela fidelidade com que se norteiam em favor do bem comum. <br />&nbsp; &nbsp; Se amamos alguém tão-só pela beleza física, é provável encontremos amanhã o objeto de nossa afeição a caminho do monturo. <br />&nbsp; &nbsp; Se estimamos em algum amigo apenas a oratória brilhante, é possível esteja ele em aflitiva mudez, dentro em breve. <br />&nbsp; &nbsp; Se nos consagramos a determinada criatura só porque nos obedeça cegamente, é provável estejamos provocando a queda de outros nos mesmos erros em que temos incidido tantas vezes. <br />&nbsp; &nbsp; É imprescindível aperfeiçoar nosso modo de ver e de sentir, a fim de avançarmos no rumo da vida superior. <br />&nbsp; &nbsp; Busquemos as criaturas, acima de tudo, pelas obras com que beneficiam o tempo e o espaço em que nos movimentamos, porque, um dia, compreenderemos que o melhor raramente é  aquele que concorda conosco, mas é sempre aquele que concorda com o Senhor, colaborando com ele, na melhoria da vida, dentro e fora de nós."
    },
    {
        "number": 25,
        "title": "Nos dons do Cristo",
        "quote": "“Mas a graça foi dada a cada um de nós, segundo a medida do dom do Cristo.” – Paulo. (Efésios, 4:7.) ",
        "message": "&nbsp; &nbsp; A alma humana, nestes vinte séculos de Cristianismo, é uma consciência esclarecida pela razão, em plena batalha pela conquista dos valores iluminativos. <br />&nbsp; &nbsp; O campo de luta permanece situado em nossa vida íntima. <br />&nbsp; &nbsp; Animalidade versus espiritualidade. <br />&nbsp; &nbsp; Milênios de sombras cristalizadas contra a luz nascente. <br />&nbsp; &nbsp; E o homem, pouco a pouco, entre as alternativas de vida e morte, renascimento no corpo e retorno à atividade espiritual, vai plasmando em si mesmo as qualidades sublimes, indispensáveis à ascensão, e que, no fundo, constituem as virtudes do Cristo, progressivas em cada um de nós. <br />&nbsp; &nbsp; Daí a razão de a graça divina ocupar a existência humana ou crescer dentro dela, à medida que os dons de Jesus, incipientes, reduzidos, regulares ou enormes, nela se possam expressar. <br />&nbsp; &nbsp; Onde estiveres, seja o que fores, procura aclimatar as qualidades cristãs em ti mesmo, com a vigilante atenção dispensada à cultura das plantas preciosas, ao pé do lar. <br />&nbsp; &nbsp; Quanto à Terra, todos somos suscetíveis de produzir para o bem ou para o mal. <br />&nbsp; &nbsp; Ofereçamos ao Divino Cultivador o vaso do coração, recordando que se o “solo consciente” do nosso espírito aceitar as sementes do Celeste Pomicultor, cada migalha de nossa boavontade será convertida em canal milagroso para a exteriorização do bem, com a multiplicação permanente das graças do Senhor, ao redor de nós. <br />&nbsp; &nbsp; Observa a tua “boa parte” e lembra que podes dilatá-la ao Infinito. <br />&nbsp; &nbsp; Não intentes destruir milênios de treva de um momento para outro. <br />&nbsp; &nbsp; Vale-te do esforço de auto-aperfeiçoamento cada dia. <br />&nbsp; &nbsp; Persiste em aprender com o Mestre do Amor e da Renúncia. <br />&nbsp; &nbsp; Não nos esqueçamos de que a Graça Divina ocupará o nosso espaço individual, na medida de nosso crescimento real nos dons do Cristo."
    },
    {
        "number": 26,
        "title": "Obreiro sem fé",
        "quote": "“... e eu te mostrarei a minha fé pelas minhas obras.” (Tiago, 2:18.)",
        "message": "&nbsp; &nbsp; Em todos os lugares, vemos o obreiro sem fé, espalhando inquietação e desânimo. <br />&nbsp; &nbsp; Devota-se a determinado empreendimento de caridade e abandona-o, de início, murmurando: – “Para quê? O mundo não presta.” Compromete-se em deveres comuns e, sem qualquer mostra de persistência, se faz demissionário de obrigações edificantes, alegando: – “Não nasci para o servilismo desonroso.” Aproxima-se da fé religiosa, para desfrutar-lhe os benefícios, entretanto, logo após, relega-a ao esquecimento, asseverando: – “Tudo isto é mentira e complicação.” Se convidado a posição de evidência, repete o velho estribilho: – “Não mereço! sou indigno!...” Se trazido a testemunhos de humildade, afirma sob manifesta revolta: – Quem me ofende assim?” E transita de situação em situação, entre a lamúria e a indisciplina, com largo tempo para sentir-se perseguido e desconsiderado. <br />&nbsp; &nbsp; Em toda parte, é o trabalhador que não termina o serviço pelo qual se responsabilizou ou o aluno que estuda continuadamente, sem jamais aprender a lição. <br />&nbsp; &nbsp; Não te concentres na fé sem obras, que constitui embriaguez perigosa da alma, todavia, não te consagres à ação, sem fé no Poder Divino e em teu próprio esforço. <br />&nbsp; &nbsp; O servidor que confia na Lei da Vida reconhece que todos os patrimônios e glórias do Universo pertencem a Deus. <br />&nbsp; &nbsp; Em vista disso, passa no mundo, sob a luz do entusiasmo e da ação no bem incessante, completando as pequenas e grandes tarefas que lhe competem, sem enamorar-se de si mesmo na vaidade e sem escravizar-se às criações de que terá sido venturoso instrumento. <br />&nbsp; &nbsp; Revelemos a nossa fé, através das nossas obras na felicidade comum e o Senhor conferirá à nossa vida o indefinível acréscimo de amor e sabedoria, de beleza e poder."
    },
    {
        "number": 27,
        "title": "Destruição e miséria",
        "quote": "“Em seus caminhos há destruição e miséria.” Paulo. (Romanos, 3:16.) ",
        "message": "&nbsp; &nbsp; Quando o discípulo se distancia da confiança no Mestre e se esquiva à ação nas linhas do exemplo que o seu divino apostolado nos legou, preferindo a senda vasta de infidelidade à própria consciência, cava, sem perceber, largos abismos de destruição e miséria por onde passa. <br />&nbsp; &nbsp; Se cristaliza a mente na ociosidade, elimina o bom ânimo no coração dos trabalhadores que o cercam e estrangula as suas próprias oportunidades de servir. <br />&nbsp; &nbsp; Se desce ao desfiladeiro da negação, destrói as esperanças tenras no sentimento de quantos se abeiram da fé e tece vasta rede de sombras para si mesmo. <br />&nbsp; &nbsp; Se transfere a alma para a residência escura do vício, sufoca as virtudes nascentes nos companheiros de jornada e adquire débitos pesados para o futuro. <br />&nbsp; &nbsp; Se asila o desespero, apaga o tênue clarão da confiança na alma do próximo e chora inutilmente, sob a tormenta de lágrimas destrutivas. <br />&nbsp; &nbsp; Se busca refúgio na casa fria da tristeza, asfixia o otimismo naqueles que o acompanham e perde a riqueza do tempo, em lamentações improfícuas. <br />&nbsp; &nbsp; A determinação divina para o aprendiz do Evangelho é seguir adiante, ajudando, compreendendo e servindo a todos. <br />&nbsp; &nbsp; Estacionar é imobilizar os outros e congelar-se. <br />&nbsp; &nbsp; Revoltar-se é chicotear os irmãos e ferir-se. <br />&nbsp; &nbsp; Fugir ao bem é desorientar os semelhantes e aniquilar-se. <br />&nbsp; &nbsp; Desventurados aqueles que não seguem o Mestre que encontraram, porque conhecer Jesus-Cristo em espírito e viver longe  dele será espalhar a destruição, em torno de nossos passos, e conservar a miséria dentro de nós mesmos."
    }
]
