// mensagens retiradas do livro: https://centroespiritachicoxavier.org.br/livros/144.pdf
[
    {
        "number": 3,
        "title": "Na grande romagem",
        "quote": "“Pela fé, Abraão, sendo chamado, obedeceu, indo para um lugar que havia de receber por herança; e saiu, sem saber para onde ia..” (Paulo. HEBREUS 11:8).",
        "message": "&nbsp; &nbsp; Pela fé, o aprendiz do Evangelho é chamado, como Abraão, à sublime herança que lhe é destinada.<br /> &nbsp; &nbsp; A conscrição atinge a todos.<br /> &nbsp; &nbsp; O grande patriarca hebreu saiu sem saber para onde ia...<br /> &nbsp; &nbsp; E nós, por nossa vez, devemos erguer o coração e partir igualmente.<br /> &nbsp; &nbsp; Ignoramos as estações de contacto na caminhada enorme, mas estamos informados de que o nosso objetivo é Cristo Jesus.<br /> &nbsp; &nbsp; Quantas vezes seremos constrangidos a pisar sobre espinheiros da calúnia? Quantas vezes transitaremos pelo trilho escabroso da incompreensão? Quantos aguaceiros de lágrimas nos alcançarão o espírito? Quantas nuvens estarão interpostas, entre o nosso pensamento e o Céu, em largos trechos da senda?<br /> &nbsp; &nbsp; Insolúvel a resposta.<br /> &nbsp; &nbsp; Importa, contudo, marchar sempre, no caminho interior da própria redenção, sem esmorecimento.<br /> &nbsp; &nbsp; Hoje, é o suor intensivo; amanhã, é a responsabilidade; depois, é o sofrimento e, em seguida, é a solidão...<br /> &nbsp; &nbsp; Ainda assim, é indispensável seguir sem desânimo.<br /> &nbsp; &nbsp; Quando não seja possível avançar dois passos por dia, desloquemo-nos para diante, pelo menos, alguns milímetros...<br /> &nbsp; &nbsp; Abre-se a vanguarda em horizontes novos de entendimento e bondade, iluminação espiritual e progresso na virtude.<br /> &nbsp; &nbsp; Subamos, sem repouso, pela montanha escarpada: Vencendo desertos... Superando dificuldades... Varando nevoeiros... Eliminando obstáculos...<br /> &nbsp; &nbsp; Abraão obedeceu, sem saber para onde ia, e encontrou a realização da sua felicidade.<br /> &nbsp; &nbsp; Obedeçamos, por nossa vez, conscientes de nossa destinação e convictos de que o Senhor nos espera, além da nossa cruz, nos cimos resplandecentes da eterna ressurreição.<br />"
    },
    {
        "number": 4,
        "title": "Cada qual",
        "quote": "“Ora, há diversidade de dons, mas o Espírito é o mesmo.” – Paulo. (1ª Epístola aos Coríntios, 12:4.)",
        "message": "&nbsp; &nbsp; Em todos os lugares e posições, cada qual pode revelar qualidades divinas para a edificação de quantos com ele convivem. <br />&nbsp; &nbsp; Aprender e ensinar constituem tarefas de cada hora, para que colaboremos no engrandecimento do tesouro comum de sabedoria e de amor. <br />&nbsp; &nbsp; Quem administra, mais freqüentemente pode expressar a justiça e a magnanimidade. <br />&nbsp; &nbsp; Quem obedece, dispõe de recursos mais amplos para demonstrar o dever bem cumprido. <br />&nbsp; &nbsp; O rico, mais que os outros, pode multiplicar o trabalho e dividir as bênçãos. <br />&nbsp; &nbsp; O pobre, com mais largueza, pode amealhar a fortuna da esperança e da dignidade. <br />&nbsp; &nbsp; O forte, mais facilmente, pode ser generoso, a todo instante. <br />&nbsp; &nbsp; O fraco, sem maiores embaraços, pode mostrar-se humilde, em quaisquer ocasiões. <br />&nbsp; &nbsp; O sábio, com dilatados cabedais, pode ajudar a todos, renovando o pensamento geral para o bem. <br />&nbsp; &nbsp; O aprendiz, com oportunidades multiplicadas, pode distribuir sempre a riqueza da boa-vontade. <br />&nbsp; &nbsp; O são, comumente, pode projetar a caridade em todas as direções. <br />&nbsp; &nbsp; O doente, com mais segurança, pode plasmar as lições da paciência no ânimo geral. <br />&nbsp; &nbsp; Os dons diferem, a inteligência se caracteriza por diversos graus, o merecimento apresenta valores múltiplos, a capacidade é fruto do esforço de cada um, mas o Espírito Divino que sustenta as criaturas é substancialmente o mesmo. <br />&nbsp; &nbsp; Todos somos suscetíveis de realizar muito, na esfera de trabalho em que nos encontramos. <br />&nbsp; &nbsp; Repara a posição em que te situas e atende aos imperativos do Infinito Bem. Coloca a Vontade Divina acima de teus desejos, e a Vontade Divina te aproveitará. <br />"
    },
    {
        "number": 5,
        "title": "CONSEGUES IR?",
        "quote": "“Vinde a mim – Jesus. (Mateus, 11:28.)",
        "message": "&nbsp; &nbsp; O crente escuta o apelo do Mestre, anotando abençoadas consolações. O doutrinador repete-o para comunicar vibrações de conforto espiritual aos ouvintes. <br />&nbsp; &nbsp; Todos ouvem as palavras do Cristo, as quais insistem para que a mente inquieta e o coração atormentado lhe procurem o regaço refrigerante... <br />&nbsp; &nbsp; Contudo, se é fácil ouvir e repetir o “vinde a mim” do Senhor, quão difícil é “ir para Ele”! <br />&nbsp; &nbsp; Aqui, as palavras do Mestre se derramam por vitalizante bálsamo, entretanto, os laços da conveniência imediatista são demasiado fortes; além, assinala-se o convite divino, entre promessas de renovação para a jornada redentora, todavia, o cárcere do desânimo isola o espírito, através de grades resistentes; acolá, o chamamento do Alto ameniza as penas da alma desiludida, mas é quase impraticável a libertação dos impedimentos constituídos por pessoas e coisas, situações e interesses individuais, aparentemente inadiáveis. <br />&nbsp; &nbsp; Jesus, o nosso Salvador, estende-nos os braços amoráveis e compassivos. Com ele, a vida enriquecer-se-á de valores imperecíveis e à sombra dos seus ensinamentos celestes seguiremos, pelo trabalho santificante, na direção da Pátria Universal... <br />&nbsp; &nbsp; Todos os crentes registram-lhe o apelo consolador, mas raros se revelam suficientemente valorosos na fé para lhe buscarem a companhia. <br />&nbsp; &nbsp; Em suma, é muito doce escutar o “vinde a mim... <br />&nbsp; &nbsp; Entretanto, para falar com verdade, já consegues ir? <br />"
    },
    {
        "number": 6,
        "title": "Aceita a correção",
        "quote": "“E, na verdade, toda correção, no presente, não parece ser de gozo, senão de tristeza, mas, depois, produz um fruto pacífico de justiça nos exercitados por ela.” Paulo. (Hebreus, 12:11.) ",
        "message": "&nbsp; &nbsp; A terra, sob a pressão do arado, rasga-se e dilacera-se; no entanto, a breve tempo, de suas leiras retificadas brotam flores e frutos deliciosos. <br />&nbsp; &nbsp; A árvore, em regime de poda, perde vastas reservas de seiva, desnutrindo-se e afeando-se; todavia, em semanas rápidas, cobre-se de nova robustez, habilitando-se à beleza e à fartura. <br />&nbsp; &nbsp; A água humilde abandona o aconchego da fonte, sofre os impositivos do movimento, alcança o grande rio e, depois, partilha a grandeza do mar. <br />&nbsp; &nbsp; Qual ocorre na esfera simples da Natureza, acontece no reino complexo da alma. <br />&nbsp; &nbsp; A corrigenda é sempre rude, desagradável, amargurosa; mas, naqueles que lhe aceitam a luz, resulta sempre em frutos abençoados de experiência, conhecimento, compreensão e justiça. <br />&nbsp; &nbsp; A terra, a árvore e a água suportam-na, através de constrangimento, mas o Homem, campeão da inteligência no Planeta, é livre para recebê-la e ambientá-la no próprio coração. <br />&nbsp; &nbsp; O problema da felicidade pessoal, por isso mesmo, nunca será resolvido pela fuga ao processo reparador. <br />&nbsp; &nbsp; Exterioriza-se a correção celeste em todos os ângulos da Terra. <br />&nbsp; &nbsp; Raros, contudo, lhe aceitam a bênção, porque semelhante dádiva, na maior parte das vezes, não chega envolvida em arminho e, quando levada aos lábios, não se assemelha a saboroso confeito. Surge, revestida de acúleos ou misturada de fel, à guisa de remédio curativo e salutar. <br />&nbsp; &nbsp; Não percas, portanto, a tua preciosa oportunidade de aperfeiçoamento. <br />&nbsp; &nbsp; A dor e o obstáculo, o trabalho e a luta são recursos de sublimação que nos compete aproveitar. <br />"
    },
    {
        "number": 7,
        "title": "Pelos frutos",
        "quote": "“Por seus frutos os conhecereis.” – Jesus. (Mateus, 7:16.)",
        "message": "&nbsp; &nbsp; Nem pelo tamanho; <br />&nbsp; &nbsp; nem pela configuração; <br />&nbsp; &nbsp; nem pelas ramagens; <br />&nbsp; &nbsp; nem pela imponência da copa; <br />&nbsp; &nbsp; nem pelos rebentos verdes; <br />&nbsp; &nbsp; nem pelas pontas ressequidas; <br />&nbsp; &nbsp; nem pelo aspecto brilhante; <br />&nbsp; &nbsp; nem pela apresentação desagradável; <br />&nbsp; &nbsp; nem pela vetustez do tronco; <br />&nbsp; &nbsp; nem pela fragilidade das folhas; <br />&nbsp; &nbsp; nem pela casca rústica ou delicada; <br />&nbsp; &nbsp; nem pelas flores perfumadas ou inodoras; <br />&nbsp; &nbsp; nem pelo aroma atraente; <br />&nbsp; &nbsp; nem pelas emanações repulsivas. <br />&nbsp; &nbsp; Árvore alguma será conhecida ou amada pelas aparências exteriores, mas sim pelos frutos, pela utilidade, pela produção. <br />&nbsp; &nbsp; Assim também nosso espírito em plena jornada... <br />&nbsp; &nbsp; Ninguém que se consagre realmente à verdade dará testemunho de nós pelo que parecemos, pela superficialidade de nossa vida, pela epiderme de nossas atitudes ou expressões individuais percebidas ou apreciadas de passagem, mas sim pela substância de nossa colaboração no progresso comum, pela importância de nosso concurso no bem geral. <br />&nbsp; &nbsp; – Pelos frutos os conhecereis” – disse o Mestre. <br />&nbsp; &nbsp; – “Pelas nossas ações seremos conhecidos” – repetiremos nós <br />"
    },
    {
        "number": 8,
        "title": "Obreiros atentos",
        "quote": "“Aquele, porém, que atenta bem para a lei perfeita da liberdade e nisso persevera, não sendo ouvinte esquecido, mas fazedor da obra, esse tal será bemaventurado em seus feitos.” – (Tiago, 1:25.)",
        "message": "&nbsp; &nbsp; O discípulo da Boa Nova, que realmente comunga com o Mestre, antes de tudo compreende as obrigações que lhe estão afetas e rende sincero culto à lei de liberdade, ciente de que ele mesmo recolherá nas leiras do mundo o que houver semeado. <br />&nbsp; &nbsp; Sabe que o juiz dará conta do tribunal, que o administrador responderá pela mordomia e que o servo se fará responsabilizado pelo trabalho que lhe foi conferido. <br />&nbsp; &nbsp; E, respeitando cada tarefeiro do progresso e da ordem, da luz e do bem, no lugar que lhe é próprio, persevera no aproveitamento das possibilidades que recebeu da Providência Divina, atencioso para com as lições da verdade e aplicado às boas obras de que se sente encarregado pelos Poderes Superiores da Terra. <br />&nbsp; &nbsp; Caracterizando-se por semelhante atitude, o colaborador do Cristo, seja estadista ou varredor, está integrado com o dever que lhe cabe, na posição de agir e servir, tão naturalmente quanto comunga com o oxigênio no ato de respirar. <br />&nbsp; &nbsp; Se dirige, não espera que outros lhe recordem os empreendimentos que lhe competem. <br />&nbsp; &nbsp; Se obedece, não reclama instruções reiteradas, quanto às atribuições que lhe são deferidas na disposição regimental dos trabalhos de qualquer natureza. <br />&nbsp; &nbsp; Não exige que o governo do seu distrito lhe mande adubar a horta, nem aguarda decretos para instruir-se ou melhorar-se. <br />&nbsp; &nbsp; Fortalecendo a sua própria liberdade de aprender, aprimorarse e ajudar a todos, através da inteira consagração aos nobres deveres que o mundo lhe confere, faz-se bem-aventurado em  todas as suas ações, que passam a produzir vantagens substanciais na prosperidade e elevação da vida comum. <br />&nbsp; &nbsp; Semelhante seguidor do Evangelho, de aprendiz do Mestre passa à categoria dos obreiros atentos, penetrando em glorioso silêncio nas reservas sublimes do Celeste Apostolado.<br />"
    },
    {
        "number": 9,
        "title": "Estejamos contentes",
        "quote": "“Tendo, porém, sustento e com que nos cobrirmos, estejamos com isso contentes.” – Paulo. (1ª Epístola a Timóteo, 6:8.)",
        "message": "&nbsp; &nbsp; O monopolizador de trigo não poderá abastecer-se à mesa senão de algumas fatias de pão, para saciar as exigências da sua fome. <br />&nbsp; &nbsp; O proprietário da fábrica de tecidos não despenderá senão alguns metros de pano para a confecção de um costume, destinado ao próprio uso. <br />&nbsp; &nbsp; Ninguém deve alimentar-se ou vestir-se pelos padrões da gula e da vaidade, mas sim de conformidade com os princípios que regem a vida em seus fundamentos naturais. <br />&nbsp; &nbsp; Por que esperas o banquete, a fim de ofereceres algumas migalhas ao companheiro que passa faminto? Por que reclamas um tesouro de moedas na retaguarda, para seres útil ao necessitado? A caridade não depende da bolsa. <br />&nbsp; &nbsp; É fonte nascida no coração. <br />&nbsp; &nbsp; É sempre respeitável o desejo de algo possuir no mealheiro para socorro do próximo ou de si mesmo, nos dias de borrasca e insegurança, entretanto, é deplorável a subordinação da prática do bem ao cofre recheado. <br />&nbsp; &nbsp; Descerra, antes de tudo, as portas da tua alma e deixa que o teu sentimento fulgure para todos, à maneira de um astro cujos raios iluminem, balsamizem, alimentem e aqueçam... <br />&nbsp; &nbsp; A chuva, derramando-se em gotas, fertiliza o solo e sustenta bilhões de vidas. <br />&nbsp; &nbsp; Dividamos o pouco, e a insignificância da boa-vontade, amparada pelo amor, se converterá com o tempo em prosperidade comum. <br />&nbsp; &nbsp; Algumas sementes, atendidas com carinho, no curso dos anos, podem dominar glebas imensas. <br />&nbsp; &nbsp; Estejamos alegres e auxiliemos a todos os que nos partilhem a marcha, porque, segundo a sábia palavra do apóstolo, se possuímos a graça de contar com o pão e com o agasalho para cada dia, cabe-nos a obrigação de viver e servir em paz e contentamento.<br />"
    },
    {
        "number": 10,
        "title": "Certamente",
        "quote": "“Certamente cedo venho.” – (Apocalipse, 22:20.)",
        "message": "&nbsp; &nbsp; Quase sempre, enquanto a criatura humana respira na carne jovem, a atitude que lhe caracteriza o coração para com a vida é a de uma criança que desconhece o valor do tempo. <br />&nbsp; &nbsp; Dias e noites são curtos para a internação em alegrias e aventuras fantasiosas. <br />&nbsp; &nbsp; Engodos mil da ilusão efêmera lhe obscurecem o olhar e as horas se esvaem num turbilhão de anseios inúteis. <br />&nbsp; &nbsp; Raras pessoas escapam de semelhante perda. <br />&nbsp; &nbsp; Geralmente, contudo, quando a maturidade aparece e a alma já possui relativo grau de educação, o homem reajusta, apressado, a conceituação do dia. <br />&nbsp; &nbsp; A semana é reduzida para o que lhe cabe fazer. <br />&nbsp; &nbsp; Compreende que os mesmos serviços, na posição em que se encontra, se repetem a determinados meses do ano, perfeitamente recapitulados, qual ocorre às estações de frio e calor, floração e frutescência para a Natureza. <br />&nbsp; &nbsp; Agita-se, inquieta-se, desdobra-se, no afã de multiplicar as suas forças para enriquecer os minutos ou ampliá-los, favorecendo as próprias energias. <br />&nbsp; &nbsp; E, comumente, ao termo da romagem, a morte do corpo surpreende-o nos ângulos da expectativa ou do entretenimento, sem que lhe seja dado recuperar os anos perdidos. <br />&nbsp; &nbsp; Não te embrenhes, assim, na selva humana, despreocupado de tua habilitação à luz espiritual, ante o caminho eterno. <br />&nbsp; &nbsp; No penúltimo versículo do Novo Testamento, que é a Carta do Amor Divino para a Humanidade, determinou o Senhor fosse gravada pelo apóstolo a sua promessa solene: <br /> &nbsp; &nbsp; “Certamente, cedo venho.” <br /> &nbsp; &nbsp; Vale-te, pois, do tempo e não te faças tardio na preparação.<br />"
    },
    {
        "number": 11,
        "title": "Glorifiquemos",
        "quote": "“Ora, a nosso Deus e Pai seja dada glória para todo o sempre.” – Paulo. (Filipenses, 4:20.)",
        "message": "&nbsp; &nbsp; Quando o vaso se retirou da cerâmica, dizia sem palavras:<br />&nbsp; &nbsp; – Bendito seja o fogo que me proporcionou a solidez. <br />&nbsp; &nbsp; Quando o arado se ausentou da forja, afirmava em silêncio:<br />&nbsp; &nbsp; – Bendito seja o malho que me deu forma. <br />&nbsp; &nbsp; Quando a madeira aprimorada passou a brilhar no palácio, exclamava, sem voz:<br />&nbsp; &nbsp; – Bendita seja a lâmina que me cortou cruelmente, preparando-me a beleza. <br />&nbsp; &nbsp; Quando a seda luziu, formosa, no templo, asseverava no íntimo:<br />&nbsp; &nbsp; – Bendita seja a feia lagarta que me deu vida. <br />&nbsp; &nbsp; Quando a flor se entreabriu, veludosa e sublime, agradeceu, apressada:<br />&nbsp; &nbsp; – Bendita a terra escura que me encheu de perfume. <br />&nbsp; &nbsp; Quando o enfermo recuperou a saúde, gritou, feliz:<br />&nbsp; &nbsp; – Bendita seja a dor que me trouxe a lição do equilíbrio. <br />&nbsp; &nbsp; Tudo é belo, tudo é grande, tudo é santo na casa de Deus. <br />&nbsp; &nbsp; Agradeçamos a tempestade que renova, a luta que aperfeiçoa, o sofrimento que ilumina. <br />&nbsp; &nbsp; A alvorada é maravilha do céu que vem após a noite na Terra. <br />&nbsp; &nbsp; Que em todas as nossas dificuldades e sombras seja nosso Pai glorificado para sempre"
    },
    {
        "number": 12,
        "title": "Impedimentos",
        "quote": "“Pondo de lado todo o impedimento... corramos com perseverança a carreira que nos está proposta.” – Paulo. (Hebreus, 12:1.)",
        "message": "&nbsp; &nbsp; Por onde transites, na Terra, transportando o vaso de tua fé a derramar-se em boas obras, encontrarás sempre impedimentos a granel, dificultando-te a ação. <br />&nbsp; &nbsp; Hoje, é o fracasso nas tentativas iniciais de progresso. <br />&nbsp; &nbsp; Amanhã, é o companheiro que falha. <br />&nbsp; &nbsp; Depois, é a perseguição descaridosa ao teu ideal. <br />&nbsp; &nbsp; Afligir-te-ás com o fel de muitos lábios que te merecem apreço. <br />&nbsp; &nbsp; Sofrerás, de quando em quando, a incompreensão dos outros. <br />&nbsp; &nbsp; Periodicamente encontrarás na vanguarda obstáculos mil, induzindo-te à inércia ou à negação. <br />&nbsp; &nbsp; A carreira que nos está proposta, no entanto, deve desdobrarse no roteiro do bem incessante... <br />&nbsp; &nbsp; Que fazer com as pessoas e circunstâncias que nos compelem ao retardamento e à imobilidade? O apóstolo dos gentios responde, categórico: “Pondo de lado todo o impedimento.” Colocar a dificuldade à margem, porém, não é desprezar as opiniões alheias, quando respeitáveis, ou fugir à luta vulgar. <br />&nbsp; &nbsp; É respeitar cada individualidade, na posição que lhe é própria, é partilhar o ângulo mais nobre do bom combate, com a nossa melhor colaboração pelo aperfeiçoamento geral. <br />&nbsp; &nbsp; E, por dentro, na intimidade do coração, prosseguir com Jesus, hoje, amanhã e sempre, agindo e servindo, aprendendo e amando, até que a luz divina brilhe em nossa consciência, tanto quanto inconscientemente já nos achamos dentro dela."
    },
    {
        "number": 13,
        "title": "Ergamo-nos",
        "quote": "“Levantar-me-ei e irei ter com meu pai...” – (Lucas, 15:18.)",
        "message": "&nbsp; &nbsp; Quando o filho pródigo deliberou tornar aos braços paternos, resolveu intimamente levantar-se. <br />&nbsp; &nbsp; Sair da cova escura da ociosidade para o campo da ação regeneradora. <br />&nbsp; &nbsp; Erguer-se do chão frio da inércia para o calor do movimento reconstrutivo. <br />&nbsp; &nbsp; Elevar-se do vale da indecisão para a montanha do serviço edificante. <br />&nbsp; &nbsp; Fugir à treva e penetrar a luz. <br />&nbsp; &nbsp; Ausentar-se da posição negativa e absorver-se na reestruturação dos próprios ideais. <br />&nbsp; &nbsp; Levantou-se e partiu no rumo do Lar Paterno. <br />&nbsp; &nbsp; Quantos de nós, porém, filhos pródigos da Vida, depois de estragarmos as mais valiosas oportunidades, clamamos pela assistência do Senhor, de acordo com os nossos desejos menos dignos, para que sejamos satisfeitos? quantos de nós descemos, voluntariamente, ao abismo e, lá dentro, atolados na sombria corrente de nossas paixões, exigimos que o Todo-Misericordioso se faça presente, ao nosso lado, através de seus divinos mensageiros, a fim de que os nossos caprichos sejam atendidos? <br />&nbsp; &nbsp; Se é verdade, no entanto, que nos achamos empenhados em nosso soerguimento, coloquemo-nos de pé e retiremo-nos da retaguarda que desejamos abandonar. <br />&nbsp; &nbsp; Aperfeiçoamento pede esforço. <br />&nbsp; &nbsp; Panorama dos cimos pede ascensão. <br />&nbsp; &nbsp; Se aspiramos ao clima da Vida Superior, adiantemo-nos para a frente, caminhando com os padrões de Jesus. <br />&nbsp; &nbsp; – Levantar-me-ei, disse o moço da parábola. <br />&nbsp; &nbsp; – Levantemo-nos, repitamos nós."
    }
]
