[
    {
        "number": 3,
        "title": "Na grande romagem",
        "quote": "“Pela fé, Abraão, sendo chamado, obedeceu, indo para um lugar que havia de receber por herança; e saiu, sem saber para onde ia..” (Paulo. HEBREUS 11:8).",
        "message": "&nbsp; &nbsp; Pela fé, o aprendiz do Evangelho é chamado, como Abraão, à sublime herança que lhe é destinada.<br /> &nbsp; &nbsp; A conscrição atinge a todos.<br /> &nbsp; &nbsp; O grande patriarca hebreu saiu sem saber para onde ia...<br /> &nbsp; &nbsp; E nós, por nossa vez, devemos erguer o coração e partir igualmente.<br /> &nbsp; &nbsp; Ignoramos as estações de contacto na caminhada enorme, mas estamos informados de que o nosso objetivo é Cristo Jesus.<br /> &nbsp; &nbsp; Quantas vezes seremos constrangidos a pisar sobre espinheiros da calúnia? Quantas vezes transitaremos pelo trilho escabroso da incompreensão? Quantos aguaceiros de lágrimas nos alcançarão o espírito? Quantas nuvens estarão interpostas, entre o nosso pensamento e o Céu, em largos trechos da senda?<br /> &nbsp; &nbsp; Insolúvel a resposta.<br /> &nbsp; &nbsp; Importa, contudo, marchar sempre, no caminho interior da própria redenção, sem esmorecimento.<br /> &nbsp; &nbsp; Hoje, é o suor intensivo; amanhã, é a responsabilidade; depois, é o sofrimento e, em seguida, é a solidão...<br /> &nbsp; &nbsp; Ainda assim, é indispensável seguir sem desânimo.<br /> &nbsp; &nbsp; Quando não seja possível avançar dois passos por dia, desloquemo-nos para diante, pelo menos, alguns milímetros...<br /> &nbsp; &nbsp; Abre-se a vanguarda em horizontes novos de entendimento e bondade, iluminação espiritual e progresso na virtude.<br /> &nbsp; &nbsp; Subamos, sem repouso, pela montanha escarpada: Vencendo desertos... Superando dificuldades... Varando nevoeiros... Eliminando obstáculos...<br /> &nbsp; &nbsp; Abraão obedeceu, sem saber para onde ia, e encontrou a realização da sua felicidade.<br /> &nbsp; &nbsp; Obedeçamos, por nossa vez, conscientes de nossa destinação e convictos de que o Senhor nos espera, além da nossa cruz, nos cimos resplandecentes da eterna ressurreição.<br />"
    },
    {
        "number": 4,
        "title": "Cada qual",
        "quote": "“Ora, há diversidade de dons, mas o Espírito é o mesmo.” – Paulo. (1ª Epístola aos Coríntios, 12:4.)",
        "message": "&nbsp; &nbsp; Em todos os lugares e posições, cada qual pode revelar qualidades divinas para a edificação de quantos com ele convivem. <br />&nbsp; &nbsp; Aprender e ensinar constituem tarefas de cada hora, para que colaboremos no engrandecimento do tesouro comum de sabedoria e de amor. <br />&nbsp; &nbsp; Quem administra, mais freqüentemente pode expressar a justiça e a magnanimidade. <br />&nbsp; &nbsp; Quem obedece, dispõe de recursos mais amplos para demonstrar o dever bem cumprido. <br />&nbsp; &nbsp; O rico, mais que os outros, pode multiplicar o trabalho e dividir as bênçãos. <br />&nbsp; &nbsp; O pobre, com mais largueza, pode amealhar a fortuna da esperança e da dignidade. <br />&nbsp; &nbsp; O forte, mais facilmente, pode ser generoso, a todo instante. <br />&nbsp; &nbsp; O fraco, sem maiores embaraços, pode mostrar-se humilde, em quaisquer ocasiões. <br />&nbsp; &nbsp; O sábio, com dilatados cabedais, pode ajudar a todos, renovando o pensamento geral para o bem. <br />&nbsp; &nbsp; O aprendiz, com oportunidades multiplicadas, pode distribuir sempre a riqueza da boa-vontade. <br />&nbsp; &nbsp; O são, comumente, pode projetar a caridade em todas as direções. <br />&nbsp; &nbsp; O doente, com mais segurança, pode plasmar as lições da paciência no ânimo geral. <br />&nbsp; &nbsp; Os dons diferem, a inteligência se caracteriza por diversos graus, o merecimento apresenta valores múltiplos, a capacidade é fruto do esforço de cada um, mas o Espírito Divino que sustenta as criaturas é substancialmente o mesmo. <br />&nbsp; &nbsp; Todos somos suscetíveis de realizar muito, na esfera de trabalho em que nos encontramos. <br />&nbsp; &nbsp; Repara a posição em que te situas e atende aos imperativos do Infinito Bem. Coloca a Vontade Divina acima de teus desejos, e a Vontade Divina te aproveitará. <br />"
    },
    {
        "number": 5,
        "title": "CONSEGUES IR?",
        "quote": "“Vinde a mim – Jesus. (Mateus, 11:28.)",
        "message": "&nbsp; &nbsp; O crente escuta o apelo do Mestre, anotando abençoadas consolações. O doutrinador repete-o para comunicar vibrações de conforto espiritual aos ouvintes. <br />&nbsp; &nbsp; Todos ouvem as palavras do Cristo, as quais insistem para que a mente inquieta e o coração atormentado lhe procurem o regaço refrigerante... <br />&nbsp; &nbsp; Contudo, se é fácil ouvir e repetir o “vinde a mim” do Senhor, quão difícil é “ir para Ele”! <br />&nbsp; &nbsp; Aqui, as palavras do Mestre se derramam por vitalizante bálsamo, entretanto, os laços da conveniência imediatista são demasiado fortes; além, assinala-se o convite divino, entre promessas de renovação para a jornada redentora, todavia, o cárcere do desânimo isola o espírito, através de grades resistentes; acolá, o chamamento do Alto ameniza as penas da alma desiludida, mas é quase impraticável a libertação dos impedimentos constituídos por pessoas e coisas, situações e interesses individuais, aparentemente inadiáveis. <br />&nbsp; &nbsp; Jesus, o nosso Salvador, estende-nos os braços amoráveis e compassivos. Com ele, a vida enriquecer-se-á de valores imperecíveis e à sombra dos seus ensinamentos celestes seguiremos, pelo trabalho santificante, na direção da Pátria Universal... <br />&nbsp; &nbsp; Todos os crentes registram-lhe o apelo consolador, mas raros se revelam suficientemente valorosos na fé para lhe buscarem a companhia. <br />&nbsp; &nbsp; Em suma, é muito doce escutar o “vinde a mim... <br />&nbsp; &nbsp; Entretanto, para falar com verdade, já consegues ir? <br />"
    },
    {
        "number": 6,
        "title": "Aceita a correção",
        "quote": "“E, na verdade, toda correção, no presente, não parece ser de gozo, senão de tristeza, mas, depois, produz um fruto pacífico de justiça nos exercitados por ela.” Paulo. (Hebreus, 12:11.) ",
        "message": "&nbsp; &nbsp; A terra, sob a pressão do arado, rasga-se e dilacera-se; no entanto, a breve tempo, de suas leiras retificadas brotam flores e frutos deliciosos. <br />&nbsp; &nbsp; A árvore, em regime de poda, perde vastas reservas de seiva, desnutrindo-se e afeando-se; todavia, em semanas rápidas, cobre-se de nova robustez, habilitando-se à beleza e à fartura. <br />&nbsp; &nbsp; A água humilde abandona o aconchego da fonte, sofre os impositivos do movimento, alcança o grande rio e, depois, partilha a grandeza do mar. <br />&nbsp; &nbsp; Qual ocorre na esfera simples da Natureza, acontece no reino complexo da alma. <br />&nbsp; &nbsp; A corrigenda é sempre rude, desagradável, amargurosa; mas, naqueles que lhe aceitam a luz, resulta sempre em frutos abençoados de experiência, conhecimento, compreensão e justiça. <br />&nbsp; &nbsp; A terra, a árvore e a água suportam-na, através de constrangimento, mas o Homem, campeão da inteligência no Planeta, é livre para recebê-la e ambientá-la no próprio coração. <br />&nbsp; &nbsp; O problema da felicidade pessoal, por isso mesmo, nunca será resolvido pela fuga ao processo reparador. <br />&nbsp; &nbsp; Exterioriza-se a correção celeste em todos os ângulos da Terra. <br />&nbsp; &nbsp; Raros, contudo, lhe aceitam a bênção, porque semelhante dádiva, na maior parte das vezes, não chega envolvida em arminho e, quando levada aos lábios, não se assemelha a saboroso confeito. Surge, revestida de acúleos ou misturada de fel, à guisa de remédio curativo e salutar. <br />&nbsp; &nbsp; Não percas, portanto, a tua preciosa oportunidade de aperfeiçoamento. <br />&nbsp; &nbsp; A dor e o obstáculo, o trabalho e a luta são recursos de sublimação que nos compete aproveitar. <br />"
    },
    {
        "number": 7,
        "title": "Pelos frutos",
        "quote": "“Por seus frutos os conhecereis.” – Jesus. (Mateus, 7:16.)",
        "message": "&nbsp; &nbsp; Nem pelo tamanho; <br />&nbsp; &nbsp; nem pela configuração; <br />&nbsp; &nbsp; nem pelas ramagens; <br />&nbsp; &nbsp; nem pela imponência da copa; <br />&nbsp; &nbsp; nem pelos rebentos verdes; <br />&nbsp; &nbsp; nem pelas pontas ressequidas; <br />&nbsp; &nbsp; nem pelo aspecto brilhante; <br />&nbsp; &nbsp; nem pela apresentação desagradável; <br />&nbsp; &nbsp; nem pela vetustez do tronco; <br />&nbsp; &nbsp; nem pela fragilidade das folhas; <br />&nbsp; &nbsp; nem pela casca rústica ou delicada; <br />&nbsp; &nbsp; nem pelas flores perfumadas ou inodoras; <br />&nbsp; &nbsp; nem pelo aroma atraente; <br />&nbsp; &nbsp; nem pelas emanações repulsivas. <br />&nbsp; &nbsp; Árvore alguma será conhecida ou amada pelas aparências exteriores, mas sim pelos frutos, pela utilidade, pela produção. <br />&nbsp; &nbsp; Assim também nosso espírito em plena jornada... <br />&nbsp; &nbsp; Ninguém que se consagre realmente à verdade dará testemunho de nós pelo que parecemos, pela superficialidade de nossa vida, pela epiderme de nossas atitudes ou expressões individuais percebidas ou apreciadas de passagem, mas sim pela substância de nossa colaboração no progresso comum, pela importância de nosso concurso no bem geral. <br />&nbsp; &nbsp; – Pelos frutos os conhecereis” – disse o Mestre. <br />&nbsp; &nbsp; – “Pelas nossas ações seremos conhecidos” – repetiremos nós <br />"
    },
    {
        "number": 8,
        "title": "Obreiros atentos",
        "quote": "“Aquele, porém, que atenta bem para a lei perfeita da liberdade e nisso persevera, não sendo ouvinte esquecido, mas fazedor da obra, esse tal será bemaventurado em seus feitos.” – (Tiago, 1:25.)",
        "message": "&nbsp; &nbsp; O discípulo da Boa Nova, que realmente comunga com o Mestre, antes de tudo compreende as obrigações que lhe estão afetas e rende sincero culto à lei de liberdade, ciente de que ele mesmo recolherá nas leiras do mundo o que houver semeado. <br />&nbsp; &nbsp; Sabe que o juiz dará conta do tribunal, que o administrador responderá pela mordomia e que o servo se fará responsabilizado pelo trabalho que lhe foi conferido. <br />&nbsp; &nbsp; E, respeitando cada tarefeiro do progresso e da ordem, da luz e do bem, no lugar que lhe é próprio, persevera no aproveitamento das possibilidades que recebeu da Providência Divina, atencioso para com as lições da verdade e aplicado às boas obras de que se sente encarregado pelos Poderes Superiores da Terra. <br />&nbsp; &nbsp; Caracterizando-se por semelhante atitude, o colaborador do Cristo, seja estadista ou varredor, está integrado com o dever que lhe cabe, na posição de agir e servir, tão naturalmente quanto comunga com o oxigênio no ato de respirar. <br />&nbsp; &nbsp; Se dirige, não espera que outros lhe recordem os empreendimentos que lhe competem. <br />&nbsp; &nbsp; Se obedece, não reclama instruções reiteradas, quanto às atribuições que lhe são deferidas na disposição regimental dos trabalhos de qualquer natureza. <br />&nbsp; &nbsp; Não exige que o governo do seu distrito lhe mande adubar a horta, nem aguarda decretos para instruir-se ou melhorar-se. <br />&nbsp; &nbsp; Fortalecendo a sua própria liberdade de aprender, aprimorarse e ajudar a todos, através da inteira consagração aos nobres deveres que o mundo lhe confere, faz-se bem-aventurado em  todas as suas ações, que passam a produzir vantagens substanciais na prosperidade e elevação da vida comum. <br />&nbsp; &nbsp; Semelhante seguidor do Evangelho, de aprendiz do Mestre passa à categoria dos obreiros atentos, penetrando em glorioso silêncio nas reservas sublimes do Celeste Apostolado.<br />"
    },
    {
        "number": 9,
        "title": "Estejamos contentes",
        "quote": "“Tendo, porém, sustento e com que nos cobrirmos, estejamos com isso contentes.” – Paulo. (1ª Epístola a Timóteo, 6:8.)",
        "message": "&nbsp; &nbsp; O monopolizador de trigo não poderá abastecer-se à mesa senão de algumas fatias de pão, para saciar as exigências da sua fome. <br />&nbsp; &nbsp; O proprietário da fábrica de tecidos não despenderá senão alguns metros de pano para a confecção de um costume, destinado ao próprio uso. <br />&nbsp; &nbsp; Ninguém deve alimentar-se ou vestir-se pelos padrões da gula e da vaidade, mas sim de conformidade com os princípios que regem a vida em seus fundamentos naturais. <br />&nbsp; &nbsp; Por que esperas o banquete, a fim de ofereceres algumas migalhas ao companheiro que passa faminto? Por que reclamas um tesouro de moedas na retaguarda, para seres útil ao necessitado? A caridade não depende da bolsa. <br />&nbsp; &nbsp; É fonte nascida no coração. <br />&nbsp; &nbsp; É sempre respeitável o desejo de algo possuir no mealheiro para socorro do próximo ou de si mesmo, nos dias de borrasca e insegurança, entretanto, é deplorável a subordinação da prática do bem ao cofre recheado. <br />&nbsp; &nbsp; Descerra, antes de tudo, as portas da tua alma e deixa que o teu sentimento fulgure para todos, à maneira de um astro cujos raios iluminem, balsamizem, alimentem e aqueçam... <br />&nbsp; &nbsp; A chuva, derramando-se em gotas, fertiliza o solo e sustenta bilhões de vidas. <br />&nbsp; &nbsp; Dividamos o pouco, e a insignificância da boa-vontade, amparada pelo amor, se converterá com o tempo em prosperidade comum. <br />&nbsp; &nbsp; Algumas sementes, atendidas com carinho, no curso dos anos, podem dominar glebas imensas. <br />&nbsp; &nbsp; Estejamos alegres e auxiliemos a todos os que nos partilhem a marcha, porque, segundo a sábia palavra do apóstolo, se possuímos a graça de contar com o pão e com o agasalho para cada dia, cabe-nos a obrigação de viver e servir em paz e contentamento.<br />"
    },
    {
        "number": 10,
        "title": "Certamente",
        "quote": "“Certamente cedo venho.” – (Apocalipse, 22:20.)",
        "message": "&nbsp; &nbsp; Quase sempre, enquanto a criatura humana respira na carne jovem, a atitude que lhe caracteriza o coração para com a vida é a de uma criança que desconhece o valor do tempo. <br />&nbsp; &nbsp; Dias e noites são curtos para a internação em alegrias e aventuras fantasiosas. <br />&nbsp; &nbsp; Engodos mil da ilusão efêmera lhe obscurecem o olhar e as horas se esvaem num turbilhão de anseios inúteis. <br />&nbsp; &nbsp; Raras pessoas escapam de semelhante perda. <br />&nbsp; &nbsp; Geralmente, contudo, quando a maturidade aparece e a alma já possui relativo grau de educação, o homem reajusta, apressado, a conceituação do dia. <br />&nbsp; &nbsp; A semana é reduzida para o que lhe cabe fazer. <br />&nbsp; &nbsp; Compreende que os mesmos serviços, na posição em que se encontra, se repetem a determinados meses do ano, perfeitamente recapitulados, qual ocorre às estações de frio e calor, floração e frutescência para a Natureza. <br />&nbsp; &nbsp; Agita-se, inquieta-se, desdobra-se, no afã de multiplicar as suas forças para enriquecer os minutos ou ampliá-los, favorecendo as próprias energias. <br />&nbsp; &nbsp; E, comumente, ao termo da romagem, a morte do corpo surpreende-o nos ângulos da expectativa ou do entretenimento, sem que lhe seja dado recuperar os anos perdidos. <br />&nbsp; &nbsp; Não te embrenhes, assim, na selva humana, despreocupado de tua habilitação à luz espiritual, ante o caminho eterno. <br />&nbsp; &nbsp; No penúltimo versículo do Novo Testamento, que é a Carta do Amor Divino para a Humanidade, determinou o Senhor fosse gravada pelo apóstolo a sua promessa solene: <br /> &nbsp; &nbsp; “Certamente, cedo venho.” <br /> &nbsp; &nbsp; Vale-te, pois, do tempo e não te faças tardio na preparação.<br />"
    },
    {
        "number": 11,
        "title": "Glorifiquemos",
        "quote": "“Ora, a nosso Deus e Pai seja dada glória para todo o sempre.” – Paulo. (Filipenses, 4:20.)",
        "message": "&nbsp; &nbsp; Quando o vaso se retirou da cerâmica, dizia sem palavras:<br />&nbsp; &nbsp; – Bendito seja o fogo que me proporcionou a solidez. <br />&nbsp; &nbsp; Quando o arado se ausentou da forja, afirmava em silêncio:<br />&nbsp; &nbsp; – Bendito seja o malho que me deu forma. <br />&nbsp; &nbsp; Quando a madeira aprimorada passou a brilhar no palácio, exclamava, sem voz:<br />&nbsp; &nbsp; – Bendita seja a lâmina que me cortou cruelmente, preparando-me a beleza. <br />&nbsp; &nbsp; Quando a seda luziu, formosa, no templo, asseverava no íntimo:<br />&nbsp; &nbsp; – Bendita seja a feia lagarta que me deu vida. <br />&nbsp; &nbsp; Quando a flor se entreabriu, veludosa e sublime, agradeceu, apressada:<br />&nbsp; &nbsp; – Bendita a terra escura que me encheu de perfume. <br />&nbsp; &nbsp; Quando o enfermo recuperou a saúde, gritou, feliz:<br />&nbsp; &nbsp; – Bendita seja a dor que me trouxe a lição do equilíbrio. <br />&nbsp; &nbsp; Tudo é belo, tudo é grande, tudo é santo na casa de Deus. <br />&nbsp; &nbsp; Agradeçamos a tempestade que renova, a luta que aperfeiçoa, o sofrimento que ilumina. <br />&nbsp; &nbsp; A alvorada é maravilha do céu que vem após a noite na Terra. <br />&nbsp; &nbsp; Que em todas as nossas dificuldades e sombras seja nosso Pai glorificado para sempre"
    },
    {
        "number": 12,
        "title": "Impedimentos",
        "quote": "“Pondo de lado todo o impedimento... corramos com perseverança a carreira que nos está proposta.” – Paulo. (Hebreus, 12:1.)",
        "message": "&nbsp; &nbsp; Por onde transites, na Terra, transportando o vaso de tua fé a derramar-se em boas obras, encontrarás sempre impedimentos a granel, dificultando-te a ação. <br />&nbsp; &nbsp; Hoje, é o fracasso nas tentativas iniciais de progresso. <br />&nbsp; &nbsp; Amanhã, é o companheiro que falha. <br />&nbsp; &nbsp; Depois, é a perseguição descaridosa ao teu ideal. <br />&nbsp; &nbsp; Afligir-te-ás com o fel de muitos lábios que te merecem apreço. <br />&nbsp; &nbsp; Sofrerás, de quando em quando, a incompreensão dos outros. <br />&nbsp; &nbsp; Periodicamente encontrarás na vanguarda obstáculos mil, induzindo-te à inércia ou à negação. <br />&nbsp; &nbsp; A carreira que nos está proposta, no entanto, deve desdobrarse no roteiro do bem incessante... <br />&nbsp; &nbsp; Que fazer com as pessoas e circunstâncias que nos compelem ao retardamento e à imobilidade? O apóstolo dos gentios responde, categórico: “Pondo de lado todo o impedimento.” Colocar a dificuldade à margem, porém, não é desprezar as opiniões alheias, quando respeitáveis, ou fugir à luta vulgar. <br />&nbsp; &nbsp; É respeitar cada individualidade, na posição que lhe é própria, é partilhar o ângulo mais nobre do bom combate, com a nossa melhor colaboração pelo aperfeiçoamento geral. <br />&nbsp; &nbsp; E, por dentro, na intimidade do coração, prosseguir com Jesus, hoje, amanhã e sempre, agindo e servindo, aprendendo e amando, até que a luz divina brilhe em nossa consciência, tanto quanto inconscientemente já nos achamos dentro dela."
    },
    {
        "number": 13,
        "title": "Ergamo-nos",
        "quote": "“Levantar-me-ei e irei ter com meu pai...” – (Lucas, 15:18.)",
        "message": "&nbsp; &nbsp; Quando o filho pródigo deliberou tornar aos braços paternos, resolveu intimamente levantar-se. <br />&nbsp; &nbsp; Sair da cova escura da ociosidade para o campo da ação regeneradora. <br />&nbsp; &nbsp; Erguer-se do chão frio da inércia para o calor do movimento reconstrutivo. <br />&nbsp; &nbsp; Elevar-se do vale da indecisão para a montanha do serviço edificante. <br />&nbsp; &nbsp; Fugir à treva e penetrar a luz. <br />&nbsp; &nbsp; Ausentar-se da posição negativa e absorver-se na reestruturação dos próprios ideais. <br />&nbsp; &nbsp; Levantou-se e partiu no rumo do Lar Paterno. <br />&nbsp; &nbsp; Quantos de nós, porém, filhos pródigos da Vida, depois de estragarmos as mais valiosas oportunidades, clamamos pela assistência do Senhor, de acordo com os nossos desejos menos dignos, para que sejamos satisfeitos? quantos de nós descemos, voluntariamente, ao abismo e, lá dentro, atolados na sombria corrente de nossas paixões, exigimos que o Todo-Misericordioso se faça presente, ao nosso lado, através de seus divinos mensageiros, a fim de que os nossos caprichos sejam atendidos? <br />&nbsp; &nbsp; Se é verdade, no entanto, que nos achamos empenhados em nosso soerguimento, coloquemo-nos de pé e retiremo-nos da retaguarda que desejamos abandonar. <br />&nbsp; &nbsp; Aperfeiçoamento pede esforço. <br />&nbsp; &nbsp; Panorama dos cimos pede ascensão. <br />&nbsp; &nbsp; Se aspiramos ao clima da Vida Superior, adiantemo-nos para a frente, caminhando com os padrões de Jesus. <br />&nbsp; &nbsp; – Levantar-me-ei, disse o moço da parábola. <br />&nbsp; &nbsp; – Levantemo-nos, repitamos nós."
    },
    {
        "number": 14,
        "title": "Indagação oportuna",
        "quote": "“Disse-lhes: Recebestes vós o Espírito Santo quando crestes?” – (Atos, 19:2.)",
        "message": "&nbsp; &nbsp; A pergunta apostólica vibra ainda em todas as direções, com a maior oportunidade, nos círculos do Cristianismo.<br />&nbsp; &nbsp; Em toda parte, há pessoas que começam a crer e que já crêem, nas mais variadas situações.<br />&nbsp; &nbsp; Aqui, alguém aceita aparentemente o Evangelho para ser agradável às relações sociais.<br />&nbsp; &nbsp; Ali, um indagador procura o campo da fé, tentando acertar problemas intelectuais que considera importantes.<br />&nbsp; &nbsp; Além, um enfermo recebe o socorro da caridade e se declara seguidor da Boa Nova, guiando-se pelas impressões de alívio físico.<br />&nbsp; &nbsp; Amanhã, todavia, ressurgem tão insatisfeitos e tão desesperados quanto antes.<br />&nbsp; &nbsp; Nos arraiais do Espiritismo, tais fenômenos são freqüentes.<br />&nbsp; &nbsp; Encontramos grande número de companheiros que se afirmam pessoas de fé, por haverem identificado a sobrevivência de algum parente desencarnado, porque se livraram de alguma dor de cabeça ou porque obtiveram solução para certos problemas da luta material; contudo, amanhã prosseguem duvidando de amigos espirituais e de médiuns respeitáveis, acolhem novas enfermidades ou se perdem através de novos labirintos do aprendizado humano.<br />&nbsp; &nbsp; A interrogação de Paulo continua cheia de atualidade.<br />&nbsp; &nbsp; Que espécie de espírito recebemos no ato de crer na orientação de Jesus? o da fascinação? o da indolência? o da pesquisa inútil? o da reprovação sistemática às experiências dos outros?<br />&nbsp; &nbsp; Se não abrigamos o espírito de santificação que nos melhore e nos renove para o Cristo, a nossa fé representa frágil candeia, suscetível de apagar-se ao primeiro golpe de vento"
    },
    {
        "number": 15,
        "title": "Fraternidade",
        "quote": "“Nisto todos conhecerão que sois meus discípulos: se vos amardes uns aos outros.” – Jesus. (João, 13:35.)",
        "message": " &nbsp; &nbsp; Desde a vitória de Constantino, que descerrou ao mundo cristão as portas da hegemonia política, temos ensaiado diversas experiências para demonstrar na Terra a nossa condição de discípulos de Jesus.<br />&nbsp; &nbsp; Organizamos concílios célebres, formulando atrevidas conclusões acerca da natureza de Deus e da Alma, do Universo e da Vida.<br />&nbsp; &nbsp; Incentivamos guerras arrasadoras que implantaram a miséria e o terror naqueles que não podiam crer pelo diapasão da nossa fé.<br />&nbsp; &nbsp; Disputamos o sepulcro do Divino Mestre, brandindo a espada mortífera e ateando o fogo devorador.<br />&nbsp; &nbsp; Criamos comendas e cargos religiosos, distribuindo o veneno e manejando o punhal.<br />&nbsp; &nbsp; Acendemos fogueiras e erigimos cadafalsos, inventamos suplícios e construímos prisões para quantos discordassem dos nossos pontos de vista.<br />&nbsp; &nbsp; Estimulamos insurreições que operaram o embate de irmãos contra irmãos, em nome do Senhor que testemunhou na cruz o devotamento à Humanidade inteira.<br />&nbsp; &nbsp; Edificamos palácios e basílicas, famosos pela suntuosidade e beleza, pretendendo reverenciar-lhe a memória, esquecidos de que ele, em verdade, não possuía uma pedra onde repousar a cabeça.<br />&nbsp; &nbsp; E, ainda hoje, alimentamos a separação e a discórdia, erguendo trincheiras de incompreensão e animosidade, uns contra os outros, nos variados setores da interpretação.<br />&nbsp; &nbsp; Entretanto, a palavra do Cristo é insofismável.<br />&nbsp; &nbsp; Não nos faremos titulares da Boa Nova simplesmente através das atitudes exteriores...<br />&nbsp; &nbsp; Precisamos, sim, da cultura que aprimora a inteligência, da justiça que sustenta a ordem, do progresso material que enriquece o trabalho e de assembléias que favoreçam o estudo; no entanto, toda a movimentação humana, sem a luz do amor, pode perder-se nas sombras...<br />&nbsp; &nbsp; Seremos admitidos ao aprendizado do Evangelho, cultivando o Reino de Deus que começa na vida íntima.<br />&nbsp; &nbsp; Estendamos, assim, a fraternidade pura e simples, amparando-nos mutuamente...<br />&nbsp; &nbsp; Fraternidade que trabalha e ajuda, compreende e perdoa, entre a humildade e o serviço que asseguram a vitória do bem.<br />&nbsp; &nbsp; Atendamo-la, onde estivermos, recordando a palavra do Senhor que afirmou com clareza e segurança: – “Nisto todos conhecerão que sois meus discípulos: se vos amardes uns aos outros.”"
    },
    {
        "number": 16,
        "title": "Não te perturbes ",
        "quote": "“E o mandamento que era para a vida, achei eu que me era para a morte.” – Paulo. (Romanos, 7:10.) ",
        "message": "&nbsp; &nbsp; Se perguntássemos ao grão de trigo que opinião alimenta acerca do moinho, naturalmente responderia que dentro dele encontra a casa de tortura em que se aflige e sofre; no entanto, é de lá que ele se ausenta aprimorado para a glória do pão na subsistência do mundo. <br />&nbsp; &nbsp;Se indagássemos da madeira, com respeito ao serrote, informaria que nele identifica o algoz de todos os momentos, a dilacerar-lhe as entranhas; todavia, sob o patrocínio do suposto verdugo, faz-se delicada e útil para servir em atividades sempre mais nobres. <br />&nbsp; &nbsp;Se consultarmos a pedra, com alusão ao buril, certo esclarecerá que descobriu nele o detestável perseguidor de sua tranqüilidade, a feri-la, desapiedado, dia e noite; entretanto, é dos golpes dele que se eleva aos tesouros terrestres, aperfeiçoada e brilhante. <br />&nbsp; &nbsp;Assim, a alma. <br />&nbsp; &nbsp;Assim, a luta. <br />&nbsp; &nbsp;Peçamos o parecer do homem, quanto à carne, e pronunciará talvez impropriedades mil. <br />&nbsp; &nbsp;Ouçamo-lo sobre a dor e registraremos velhos disparates verbais. <br />&nbsp; &nbsp;Solicitemos-lhe que se externe com referência à dificuldade, e derramará fel e pranto. <br />&nbsp; &nbsp;Contudo, é imperioso reconhecer que do corpo disciplinado, do sofrimento purificador e do obstáculo asfixiante, o Espírito ressurge sempre mais aformoseado, mais robusto e mais esclarecido para a imortal idade. <br />&nbsp; &nbsp;Não te perturbes, pois, diante da luta, e observa. <br />&nbsp; &nbsp;O que te parece derrota, muita vez é vitória. <br />&nbsp; &nbsp;E o que se te afigura em favor de tua morte, é contribuição para o teu engrandecimento na vida eterna."
    },
    {
        "number": 17,
        "title": "Cristo e nós",
        "quote": "“E disse-lhe o Senhor em visão: – Ananias! E ele respondeu: Eis-me aqui, Senhor!” – (Atos, 9:10.) ",
        "message": "&nbsp; &nbsp; Os homens esperam por Jesus e Jesus espera igualmente pelos homens. <br />&nbsp; &nbsp; Ninguém acredite que o mundo se redima sem almas redimidas. <br />&nbsp; &nbsp; O Mestre, para estender a sublimidade do seu programa salvador, pede braços humanos que o realizem e intensifiquem. <br />&nbsp; &nbsp; Começou o apostolado, buscando o concurso de Pedro e André, formando, em seguida, uma assembléia de doze companheiros para atacar o serviço da regeneração planetária. <br />&nbsp; &nbsp; E, desde o primeiro dia da Boa Nova, convida, insiste e apela, junto das almas, para que se convertam em instrumentos de sua Divina Vontade, dando-nos a perceber que a redenção procede do Alto, mas não se concretizará entre as criaturas sem a colaboração ativa dos corações de boa-vontade. <br />&nbsp; &nbsp; Ainda mesmo quando surge, pessoalmente, buscando alguém para a sua lavoura de luz, qual aconteceu na conversão de Paulo, o Mestre não dispensa a cooperação dos servidores encarnados. <br />&nbsp; &nbsp; Depois de visitar o doutor de Tarso, diretamente, procura Ananias, enviando-o a socorrer o novo discípulo. <br />&nbsp; &nbsp; Por que razão Jesus se preocupou em acompanhar o recémconvertido, assistindo-o em pessoa? É que, se a Humanidade não pode iluminar-se e progredir sem o Cristo, o Cristo não dispensa os homens na obra de soerguimento e sublimação do mundo. <br />&nbsp; &nbsp; “Ide e pregai.” “Eis que vos mando.” “Resplandeça a vossa luz diante dos homens.” “A Seara é realmente grande, mas poucos são os ceifeiros.” Semelhantes afirmativas do Senhor provam a importância por ele atribuída à contribuição humana. <br />&nbsp; &nbsp; Amemos e trabalhemos, purificando e servindo sempre. <br />&nbsp; &nbsp; Onde estiver um seguidor do Evangelho aí se encontra um mensageiro do Amigo Celestial para a obra incessante do bem. <br />&nbsp; &nbsp; Cristianismo significa Cristo e nós."
    },
    {
        "number": 18,
        "title": "Não somente",
        "quote": "“Nem só de pão vive o homem.” – Jesus. (Mateus, 4:4.) ",
        "message": "&nbsp; &nbsp; Não somente agasalho que proteja o corpo, mas também o refúgio de conhecimentos superiores que fortaleçam a alma. <br />&nbsp; &nbsp; Não só a beleza da máscara fisionômica, mas igualmente a formosura e nobreza dos sentimentos. <br />&nbsp; &nbsp; Não apenas a eugenia que aprimora os músculos, mas também a educação que aperfeiçoa as maneiras. <br />&nbsp; &nbsp; Não somente a cirurgia que extirpa o defeito orgânico, mas igualmente o esforço próprio que anula o defeito íntimo. <br />&nbsp; &nbsp; Não só o domicílio confortável para a vida física, mas também a casa invisível dos princípios edificantes em que o espírito se faça útil, estimado e respeitável. <br />&nbsp; &nbsp; Não apenas os títulos honrosos que ilustram a personalidade transitória, mas igualmente as virtudes comprovadas, na luta objetiva, que enriqueçam a consciência eterna. <br />&nbsp; &nbsp; Não somente claridade para os olhos mortais, mas também luz divina para o entendimento imperecível. <br />&nbsp; &nbsp; Não só aspecto agradável, mas igualmente utilidade viva. <br />&nbsp; &nbsp; Não apenas flores, mas também frutos. <br />&nbsp; &nbsp; Não somente ensino continuado, mas igualmente demonstração ativa. <br />&nbsp; &nbsp; Não só teoria excelente, mas também prática santificante. <br />&nbsp; &nbsp; Não apenas nós, mas igualmente os outros. <br />&nbsp; &nbsp; Disse o Mestre: – “Nem só de pão vive o homem.” Apliquemos o sublime conceito ao imenso campo do mundo. <br />&nbsp; &nbsp; Bom gosto, harmonia e dignidade na vida exterior constituem dever, mas não nos esqueçamos da pureza, da elevação e dos recursos sublimes da vida interior, com que nos dirigimos para a Eternidade."
    },
    {
        "number": 19,
        "title": "Apascenta",
        "quote": "“Apascenta as minhas ovelhas.” – Jesus. (João, 21:17.)",
        "message": "&nbsp; &nbsp; Significativo é o apelo do Divino Pastor ao coração amoroso de Simão Pedro para que lhe continuasse o apostolado. <br />&nbsp; &nbsp; Observando na Humanidade o seu imenso rebanho, Jesus não recomenda medidas drásticas em favor da disciplina compulsória. <br />&nbsp; &nbsp; Nem gritos, nem xingamentos. <br />&nbsp; &nbsp; Nem cadeia, nem forca. <br />&nbsp; &nbsp; Nem chicote, nem vara. <br />&nbsp; &nbsp; Nem castigo, nem imposição. <br />&nbsp; &nbsp; Nem abandono aos infelizes, nem flagelação aos transviados. <br />&nbsp; &nbsp; Nem lamentação, nem desespero. <br />&nbsp; &nbsp; “Pedro, apascenta as minhas ovelhas!” Isso equivale a dizer: – Irmão, sustenta os companheiros mais necessitados que tu mesmo. <br />&nbsp; &nbsp; Não te desanimes perante a rebeldia, nem condenes o erro, do qual a lição benéfica surgirá depois. <br />&nbsp; &nbsp; Ajuda ao próximo, ao invés de vergastá-lo. <br />&nbsp; &nbsp; Educa sempre. <br />&nbsp; &nbsp; Revela-te por trabalhador fiel. <br />&nbsp; &nbsp; Sê exigente para contigo mesmo e ampara os corações enfermiços e frágeis que te acompanham os passos. <br />&nbsp; &nbsp; Se plantares o bem, o tempo se incumbirá da germinação, do desenvolvimento, da florescência e da frutificação, no instante oportuno. <br />&nbsp; &nbsp; Não analises, destruindo. <br />&nbsp; &nbsp; O inexperiente de hoje pode ser o mentor de amanhã. <br />&nbsp; &nbsp; Alimenta a “boa parte” do teu irmão e segue para diante. <br />&nbsp; &nbsp; A vida converterá o mal em detritos e o Senhor fará o resto."
    },
    {
        "number": 20,
        "title": "Diferença",
        "quote": "“Crês que há um só Deus: fazes bem. Também os demônios o crêem, e estremecem.” – (Tiago, 2:19.)",
        "message": "&nbsp; &nbsp; A advertência do apóstolo é de essencial importância no aviso espiritual. <br />&nbsp; &nbsp; Esperar benefícios do Céu é atitude comum a todos. <br />&nbsp; &nbsp; Adorar o Senhor pode ser trabalho de justos e injustos. <br />&nbsp; &nbsp; Admitir a existência do Governo Divino é traço dominante de todas as criaturas. <br />&nbsp; &nbsp; Aceitar o Supremo Poder é próprio de bons e maus. <br />&nbsp; &nbsp; Tiago foi divinamente inspirado neste versículo, porque suas palavras definem a diferença entre crer em Deus e fazer-Lhe a Sublime Vontade. <br />&nbsp; &nbsp; A inteligência é atributo de todos. <br />&nbsp; &nbsp; A cognição procede da experiência. <br />&nbsp; &nbsp; O ser vivo evolve sempre e quem evolve aprende e conhece. <br />&nbsp; &nbsp; A diferenciação entre o gênio do mal e o gênio do bem permanece na direção do conhecimento. <br />&nbsp; &nbsp; O demônio, como símbolo de maldade, executa os próprios desejos, muita vez desvairados e escuros. <br />&nbsp; &nbsp; O anjo identifica-se com os desígnios do Eterno e cumpre-os onde se encontra. <br />&nbsp; &nbsp; Recorda, pois, que não basta a escola religiosa a que te filias para que o problema da felicidade pessoal alcance a solução desejada. <br />&nbsp; &nbsp; Adorar o Senhor, esperar e crer nEle são atitudes características de toda a gente. <br />&nbsp; &nbsp; O único sinal que te revelará a condição mais nobre estará impresso na ação que desenvolveres na vida, a fim de executarlhe os desígnios, porque, em verdade, não adianta muito ao  aperfeiçoamento o ato de acreditar no bem que virá do Senhor e sim a diligência em praticar o bem, hoje, aqui e agora, em seu nome."
    },
    {
        "number": 21,
        "title": "Maioridade",
        "quote": "“O menor é abençoado pelo maior.” – Paulo. (Hebreus, 7:7.)",
        "message": "&nbsp; &nbsp; Em todas as atividades da vida, há quem alcance a maioridade natural entre os seus parentes, companheiros ou contemporâneos. <br />&nbsp; &nbsp; Há quem se faz maior na experiência física, no conhecimento, na virtude ou na competência. <br />&nbsp; &nbsp; De modo geral, contudo, aquele que se vê guindado a qualquer nível de superioridade costuma valer-se da situação para esquecer seu débito para com o espírito comum. <br />&nbsp; &nbsp; Muitas vezes quem atinge a maioridade financeira torna-se avarento, quem encontra o destaque científico faz-se vaidoso e quem se vê na galeria do poder abraça o orgulho vão. <br />&nbsp; &nbsp; A Lei da Vida, porém, não recomenda o exclusivismo e a separatividade. <br />&nbsp; &nbsp; Segundo os princípios divinos, todo progresso legítimo se converte em bênçãos para a coletividade inteira. <br />&nbsp; &nbsp; A própria Natureza oferece lições sublimes nesse sentido. <br />&nbsp; &nbsp; Cresce a árvore para a frutificação. <br />&nbsp; &nbsp; Cresce a fonte para benefício do solo. <br />&nbsp; &nbsp; Se cresceste em experiência ou em elevação de qualquer espécie, lembra-te da comunhão fraternal com todos. <br />&nbsp; &nbsp; O Sol, com seus raios de luz, não desampara a furna barrenta e não desdenha o verme. <br />&nbsp; &nbsp; Desenvolvimento é poder. <br />&nbsp; &nbsp; Repara como empregas as vantagens de que a tua existência foi acrescentada. <br />&nbsp; &nbsp; O Espírito elevado de quantos já se manifestaram na Terra aceitou o sacrifício supremo, a fim de auxiliar a todos, sem condições. <br />&nbsp; &nbsp; Não te esqueças de que, segundo o Estatuto Divino, o “menor é abençoado pelo maior”."
    },
    {
        "number": 22,
        "title": "A retribuição",
        "quote": "“Pedro disse-lhe: e nós que deixamos tudo e te seguimos, que receberemos?” – (Mateus, 19:27.)",
        "message": "&nbsp; &nbsp; A pergunta do apóstolo exprime a atitude de muitos corações nos templos religiosos. <br />&nbsp; &nbsp; Consagra-se o homem a determinado círculo de fé e clama, de imediato: – “Que receberei?” A resposta, porém, se derrama silenciosa, através da própria vida. <br />&nbsp; &nbsp; Que recebe o grão maduro, após a colheita? O triturador que o ajuda a purificar-se. <br />&nbsp; &nbsp; Que prêmio se reserva à farinha alva e nobre? O fermento que a transforma para a utilidade geral. <br />&nbsp; &nbsp; Que privilégio caracteriza o pão, depois do forno? A graça de servir. <br />&nbsp; &nbsp; Não se formam cristãos para adornos vivos do mundo e sim para a ação regeneradora e santificante da existência. <br />&nbsp; &nbsp; Outrora, os servidores da realeza humana recebiam o espólio dos vencidos e, com eles, se rodeavam de gratificações de natureza física, com as quais abreviavam a própria morte. <br />&nbsp; &nbsp; Em Cristo, contudo, o quadro é diverso. <br />&nbsp; &nbsp; Vencemos, em companhia dele, para nos fazermos irmãos de quantos nos partilham a experiência, guardando a obrigação de ampará-los e ser-lhes úteis. <br />&nbsp; &nbsp; Simão Pedro, que desejou saber qual lhe seria a recompensa pela adesão à Boa Nova, viu, de perto, a necessidade da renúncia. <br />&nbsp; &nbsp; Quanto mais se lhe acendrou a fé, maiores testemunhos de amor à Humanidade lhe foram requeridos. <br />&nbsp; &nbsp; Quanto mais conhecimento adquiriu, a mais ampla caridade foi constrangido, até o sacrifício extremo. <br />&nbsp; &nbsp; Se deixaste, pois, por devoção a Jesus, os laços que te prendiam às zonas inferiores da vida, recorda que, por felicidade tua, recebeste do Céu a honra de ajudar, a prerrogativa de entender e a glória de servir."
    },
    {
        "number": 23,
        "title": "Ante o sublime",
        "quote": "“Não faças tu comum o que Deus purificou.” – (Atos, 10:15.)",
        "message": "&nbsp; &nbsp; Existem expressões no Evangelho que, à maneira de flores a se salientarem num ramo divino, devem ser retiradas do conjunto para que nos deslumbremos ante o seu brilho e perfume peculiares. <br />&nbsp; &nbsp; A voz celeste, que se dirige a Simão Pedro, nos Atos, abrange horizontes muito mais vastos que o problema individual do apóstolo. <br />&nbsp; &nbsp; O homem comum está rodeado de glórias na Terra, entretanto, considera-se num campo de vulgaridades, incapaz de valorizar as riquezas que o cercam. <br />&nbsp; &nbsp; Cego diante do espetáculo soberbo da vida que lhe emoldura o desenvolvimento, tripudia sobre as preciosidades do mundo, sem meditar no paciente esforço dos séculos que a Sabedoria Infinita utilizou no aperfeiçoamento e na seleção dos valores que o rodeiam. <br />&nbsp; &nbsp; Quantos milênios terá exigido a formação da rocha? Quantos ingredientes se harmonizam na elaboração de um simples raio de sol? Quantos óbices foram vencidos para que a flor se materializasse? Quanto esforço custou a domesticação das árvores e dos animais? Quantos séculos terá empregado a Paciência do Céu na estruturação complexa da máquina orgânica em que o Espírito encarnado se manifesta? A razão é luz gradativa, diante do sublime. <br />&nbsp; &nbsp; Não te esqueças, meu irmão, de que o Senhor te situou a experiência terrestre num verdadeiro paraíso, onde a semente  minúscula retribui na média do infinito por um e onde águas e flores, solo e atmosfera te convidam a produzir, em favor da multiplicação dos Tesouros Eternos. <br />&nbsp; &nbsp; Cada dia, louva o Senhor que te agraciou com as oportunidades valiosas e com os dons divinos. <br />&nbsp; &nbsp; Pensa, estuda, trabalha e serve. <br />&nbsp; &nbsp; Não suponhas comum o que Deus purificou e engrandeceu."
    },
    {
        "number": 24,
        "title": "Pelas obras",
        "quote": "“E que os tenhais em grande estima e amor por causa da sua obra.” – Paulo. (1ª Epístola aos Tessalonicenses, 5:13.) ",
        "message": "&nbsp; &nbsp; Esta passagem de Paulo, na Primeira Epístola aos Tessalonicenses, é singularmente expressiva para a nossa luta cotidiana. <br />&nbsp; &nbsp; Todos experimentamos a tendência de consagrar a maior estima apenas àqueles que leiam a vida pela cartilha dos nossos pontos de vista. <br />&nbsp; &nbsp; Nosso devotamento é sempre caloroso para quantos nos esposem os modos de ver, os hábitos enraizados e os princípios sociais; todavia, nem sempre nossas interpretações são as melhores, nossos costumes os mais nobres e nossas diretrizes as mais elogiáveis. <br />&nbsp; &nbsp; Daí procede o impositivo de desintegração da concha do nosso egoísmo para dedicarmos nossa amizade e respeito aos companheiros, não pela servidão afetiva com que se liguem ao nosso roteiro pessoal, mas pela fidelidade com que se norteiam em favor do bem comum. <br />&nbsp; &nbsp; Se amamos alguém tão-só pela beleza física, é provável encontremos amanhã o objeto de nossa afeição a caminho do monturo. <br />&nbsp; &nbsp; Se estimamos em algum amigo apenas a oratória brilhante, é possível esteja ele em aflitiva mudez, dentro em breve. <br />&nbsp; &nbsp; Se nos consagramos a determinada criatura só porque nos obedeça cegamente, é provável estejamos provocando a queda de outros nos mesmos erros em que temos incidido tantas vezes. <br />&nbsp; &nbsp; É imprescindível aperfeiçoar nosso modo de ver e de sentir, a fim de avançarmos no rumo da vida superior. <br />&nbsp; &nbsp; Busquemos as criaturas, acima de tudo, pelas obras com que beneficiam o tempo e o espaço em que nos movimentamos, porque, um dia, compreenderemos que o melhor raramente é  aquele que concorda conosco, mas é sempre aquele que concorda com o Senhor, colaborando com ele, na melhoria da vida, dentro e fora de nós."
    },
    {
        "number": 25,
        "title": "Nos dons do Cristo",
        "quote": "“Mas a graça foi dada a cada um de nós, segundo a medida do dom do Cristo.” – Paulo. (Efésios, 4:7.) ",
        "message": "&nbsp; &nbsp; A alma humana, nestes vinte séculos de Cristianismo, é uma consciência esclarecida pela razão, em plena batalha pela conquista dos valores iluminativos. <br />&nbsp; &nbsp; O campo de luta permanece situado em nossa vida íntima. <br />&nbsp; &nbsp; Animalidade versus espiritualidade. <br />&nbsp; &nbsp; Milênios de sombras cristalizadas contra a luz nascente. <br />&nbsp; &nbsp; E o homem, pouco a pouco, entre as alternativas de vida e morte, renascimento no corpo e retorno à atividade espiritual, vai plasmando em si mesmo as qualidades sublimes, indispensáveis à ascensão, e que, no fundo, constituem as virtudes do Cristo, progressivas em cada um de nós. <br />&nbsp; &nbsp; Daí a razão de a graça divina ocupar a existência humana ou crescer dentro dela, à medida que os dons de Jesus, incipientes, reduzidos, regulares ou enormes, nela se possam expressar. <br />&nbsp; &nbsp; Onde estiveres, seja o que fores, procura aclimatar as qualidades cristãs em ti mesmo, com a vigilante atenção dispensada à cultura das plantas preciosas, ao pé do lar. <br />&nbsp; &nbsp; Quanto à Terra, todos somos suscetíveis de produzir para o bem ou para o mal. <br />&nbsp; &nbsp; Ofereçamos ao Divino Cultivador o vaso do coração, recordando que se o “solo consciente” do nosso espírito aceitar as sementes do Celeste Pomicultor, cada migalha de nossa boavontade será convertida em canal milagroso para a exteriorização do bem, com a multiplicação permanente das graças do Senhor, ao redor de nós. <br />&nbsp; &nbsp; Observa a tua “boa parte” e lembra que podes dilatá-la ao Infinito. <br />&nbsp; &nbsp; Não intentes destruir milênios de treva de um momento para outro. <br />&nbsp; &nbsp; Vale-te do esforço de auto-aperfeiçoamento cada dia. <br />&nbsp; &nbsp; Persiste em aprender com o Mestre do Amor e da Renúncia. <br />&nbsp; &nbsp; Não nos esqueçamos de que a Graça Divina ocupará o nosso espaço individual, na medida de nosso crescimento real nos dons do Cristo."
    },
    {
        "number": 26,
        "title": "Obreiro sem fé",
        "quote": "“... e eu te mostrarei a minha fé pelas minhas obras.” (Tiago, 2:18.)",
        "message": "&nbsp; &nbsp; Em todos os lugares, vemos o obreiro sem fé, espalhando inquietação e desânimo. <br />&nbsp; &nbsp; Devota-se a determinado empreendimento de caridade e abandona-o, de início, murmurando: – “Para quê? O mundo não presta.” Compromete-se em deveres comuns e, sem qualquer mostra de persistência, se faz demissionário de obrigações edificantes, alegando: – “Não nasci para o servilismo desonroso.” Aproxima-se da fé religiosa, para desfrutar-lhe os benefícios, entretanto, logo após, relega-a ao esquecimento, asseverando: – “Tudo isto é mentira e complicação.” Se convidado a posição de evidência, repete o velho estribilho: – “Não mereço! sou indigno!...” Se trazido a testemunhos de humildade, afirma sob manifesta revolta: – Quem me ofende assim?” E transita de situação em situação, entre a lamúria e a indisciplina, com largo tempo para sentir-se perseguido e desconsiderado. <br />&nbsp; &nbsp; Em toda parte, é o trabalhador que não termina o serviço pelo qual se responsabilizou ou o aluno que estuda continuadamente, sem jamais aprender a lição. <br />&nbsp; &nbsp; Não te concentres na fé sem obras, que constitui embriaguez perigosa da alma, todavia, não te consagres à ação, sem fé no Poder Divino e em teu próprio esforço. <br />&nbsp; &nbsp; O servidor que confia na Lei da Vida reconhece que todos os patrimônios e glórias do Universo pertencem a Deus. <br />&nbsp; &nbsp; Em vista disso, passa no mundo, sob a luz do entusiasmo e da ação no bem incessante, completando as pequenas e grandes tarefas que lhe competem, sem enamorar-se de si mesmo na vaidade e sem escravizar-se às criações de que terá sido venturoso instrumento. <br />&nbsp; &nbsp; Revelemos a nossa fé, através das nossas obras na felicidade comum e o Senhor conferirá à nossa vida o indefinível acréscimo de amor e sabedoria, de beleza e poder."
    },
    {
        "number": 27,
        "title": "Destruição e miséria",
        "quote": "“Em seus caminhos há destruição e miséria.” Paulo. (Romanos, 3:16.) ",
        "message": "&nbsp; &nbsp; Quando o discípulo se distancia da confiança no Mestre e se esquiva à ação nas linhas do exemplo que o seu divino apostolado nos legou, preferindo a senda vasta de infidelidade à própria consciência, cava, sem perceber, largos abismos de destruição e miséria por onde passa. <br />&nbsp; &nbsp; Se cristaliza a mente na ociosidade, elimina o bom ânimo no coração dos trabalhadores que o cercam e estrangula as suas próprias oportunidades de servir. <br />&nbsp; &nbsp; Se desce ao desfiladeiro da negação, destrói as esperanças tenras no sentimento de quantos se abeiram da fé e tece vasta rede de sombras para si mesmo. <br />&nbsp; &nbsp; Se transfere a alma para a residência escura do vício, sufoca as virtudes nascentes nos companheiros de jornada e adquire débitos pesados para o futuro. <br />&nbsp; &nbsp; Se asila o desespero, apaga o tênue clarão da confiança na alma do próximo e chora inutilmente, sob a tormenta de lágrimas destrutivas. <br />&nbsp; &nbsp; Se busca refúgio na casa fria da tristeza, asfixia o otimismo naqueles que o acompanham e perde a riqueza do tempo, em lamentações improfícuas. <br />&nbsp; &nbsp; A determinação divina para o aprendiz do Evangelho é seguir adiante, ajudando, compreendendo e servindo a todos. <br />&nbsp; &nbsp; Estacionar é imobilizar os outros e congelar-se. <br />&nbsp; &nbsp; Revoltar-se é chicotear os irmãos e ferir-se. <br />&nbsp; &nbsp; Fugir ao bem é desorientar os semelhantes e aniquilar-se. <br />&nbsp; &nbsp; Desventurados aqueles que não seguem o Mestre que encontraram, porque conhecer Jesus-Cristo em espírito e viver longe  dele será espalhar a destruição, em torno de nossos passos, e conservar a miséria dentro de nós mesmos."
    },
    {
        "number": 31,
        "title": "Lavradores ",
        "quote": "“O lavrador que trabalha deve ser o primeiro a gozar dos frutos.” – Paulo. (2ª Epístola a Timóteo, 2:6.) ",
        "message": "&nbsp; &nbsp; Há lavradores de toda classe. <br />&nbsp; &nbsp; Existem aqueles que compram o campo e exploram-no, através de rendeiros suarentos, sem nunca tocarem o solo com as próprias mãos. <br />&nbsp; &nbsp; Encontramos em muitos lugares os que relegam a enxada à ferrugem, cruzando os braços e imputando à chuva ou ao sol o fracasso da sementeira que não vigiam. <br />&nbsp; &nbsp; Somos defrontados por muitos que fiscalizam a plantação dos vizinhos, sem qualquer atenção para com os trabalhos que lhes dizem respeito. <br />&nbsp; &nbsp; Temos diversos que falam despropositadamente com referência a inutilidades mil, enquanto vermes destruidores aniquilam as flores frágeis. <br />&nbsp; &nbsp; Vemos numerosos acusando a terra como incapaz de qualquer produção, mas negando à gleba que lhes foi confiada a bênção da gota d’água e o socorro do adubo. <br />&nbsp; &nbsp; Observamos muitos que se dizem possuídos pela dor de cabeça, pelo resfriado ou pela indisposição e perdem a sublime oportunidade de semear. <br />&nbsp; &nbsp; A Natureza, no entanto, retribui a todos eles com o desengano, a dificuldade, a negação e o desapontamento. <br />&nbsp; &nbsp; Mas o agricultor que realmente trabalha, cedo recolhe a graça do celeiro farto. <br />&nbsp; &nbsp; E assim ocorre na lavoura do espírito. <br />&nbsp; &nbsp; Ninguém logrará o resultado excelente sem esforçar-se, conferindo à obra do bem o melhor de si mesmo. <br />&nbsp; &nbsp; Paulo de Tarso, escrevendo numa época de senhores e escravos, de superficialidade e favoritismo, não nos diz que o semeador distinguido por César ou mais endinheirado seria o legítimo detentor da colheita, mas asseverou, com indiscutível acerto, que o lavrador dedicado às próprias obrigações será o primeiro a beneficiar-se com as vantagens do fruto."
    },
    {
        "number": 32,
        "title": "A boa parte ",
        "quote": "“Maria escolheu a boa parte, que não lhe será tirada.” – Jesus. (Lucas, 10:42.) ",
        "message": "&nbsp; &nbsp; Não te esqueças da “boa parte” que reside em todas as criaturas e em todas as coisas. <br />&nbsp; &nbsp; O fogo destrói, mas transporta consigo o elemento purificador. <br />&nbsp; &nbsp; A pedra é contundente, mas consolida a segurança. <br />&nbsp; &nbsp; A ventania açoita impiedosa, todavia, ajuda a renovação. <br />&nbsp; &nbsp; A enxurrada é imundície, entretanto, costuma carrear o adubo indispensável à sementeira vitoriosa. <br />&nbsp; &nbsp; Assim também há criaturas que, em se revelando negativas em determinados setores da luta humana, são extremamente valiosas em outros. <br />&nbsp; &nbsp; A apreciação unilateral é sempre ruinosa. <br />&nbsp; &nbsp; A imperfeição completa, tanto quanto a perfeição integral, não existem no plano em que evoluímos. <br />&nbsp; &nbsp; O criminoso, acusado por toda a gente, amanhã pode ser o enfermeiro que te estende o copo d’água. <br />&nbsp; &nbsp; O companheiro, no qual descobres agora uma faixa de trevas, pode ser depois o irmão sublimado que te convida ao bom exemplo. <br />&nbsp; &nbsp; A tempestade da hora em que vivemos é, muitas vezes, a fonte do bem-estar das horas que vamos viver. <br />&nbsp; &nbsp; Busquemos o lado melhor das situações, dos acontecimentos e das pessoas. <br />&nbsp; &nbsp; “Maria escolheu a boa parte, que não lhe será tirada” – dissenos o Senhor. <br />&nbsp; &nbsp; Assimilemos a essência da divina lição. <br />&nbsp; &nbsp; Quem procura a “boa parte” e nela se detém, recolhe no campo da vida o tesouro espiritual que jamais lhe será roubado."
    },
    {
        "number": 33,
        "title": "Erguer e ajudar ",
        "quote": "“E ele, dando-lhe a mão, a levantou...” – (Atos, 9:41.) ",
        "message": "&nbsp; &nbsp; Muito significativa a lição dos Atos, quando Pedro restaura a irmã Dorcas para a vida. <br />&nbsp; &nbsp; Não se contenta o apóstolo em pronunciar palavras lindas aos seus ouvidos, renovando-lhe as forças gerais. <br />&nbsp; &nbsp; Dá-lhe as mãos para que se levante. <br />&nbsp; &nbsp; O ensinamento é dos mais simbólicos. <br />&nbsp; &nbsp; Observamos muitos companheiros a se reerguerem para o conhecimento, para a alegria e para a virtude, banhados pela divina claridade do Mestre, e que podem levantar milhares de criaturas para a Esfera Superior. <br />&nbsp; &nbsp; Para isso, porém, não bastará a predicação pura e simples. <br />&nbsp; &nbsp; O sermão é, realmente, um apelo sublime, do qual não prescindiu o próprio Cristo, mas não podemos esquecer que o Celeste Amigo, se doutrinou no monte, igualmente no monte multiplicou os pães para o povo esfaimado, restabelecendo-lhe o ânimo. <br />&nbsp; &nbsp; Nós, os que nos achávamos mortos na ignorância e que hoje, por acréscimo da Misericórdia Infinita, já podemos desfrutar algumas bênçãos de luz, precisamos estender o serviço de socorro aos demais. <br />&nbsp; &nbsp; Não nos desincumbiremos, porém, da tarefa salvacionista, simplesmente pronunciando alguns discursos admiráveis. <br />&nbsp; &nbsp; É imprescindível usar nossas mãos nas obras do bem. <br />&nbsp; &nbsp; Esforço dos braços significa atividade pessoal. <br />&nbsp; &nbsp; Sem o empenho de nossas energias, na construção do Reino Espiritual com o Cristo, na Terra, debalde alinharemos observações excelentes em torno das preciosidades da Boa Nova ou das necessidades da redenção humana. <br />&nbsp; &nbsp; Encontrando o nosso irmão caído na estrada, façamos o possível por despertá-lo com os recursos do verbo transformador, mas não olvidemos que, para trazê-lo de novo à vida construtiva, será indispensável, segundo a inesquecível lição de Pedro, estender-lhe fraternalmente as nossas mãos."
    },
    {
        "number": 34,
        "title": "Guardemos o cuidado",
        "quote": "“... mas nada é puro para os contaminados e infiéis.” – Paulo. (Tito, 1:15.) ",
        "message": "&nbsp; &nbsp; O homem enxerga sempre através da visão interior. <br />&nbsp; &nbsp; Com as cores que usa por dentro, julga os aspectos de fora. <br />&nbsp; &nbsp; Pelo que sente, examina os sentimentos alheios. <br />&nbsp; &nbsp; Na conduta dos outros, supõe encontrar os meios e fins das ações que lhe são peculiares. <br />&nbsp; &nbsp; Daí o imperativo de grande vigilância para que a nossa consciência não se contamine pelo mal. <br />&nbsp; &nbsp; Quando a sombra vagueia em nossa mente, não vislumbramos senão sombras em toda parte. <br />&nbsp; &nbsp; Junto das manifestações do amor mais puro, imaginamos alucinações carnais. <br />&nbsp; &nbsp; Se encontramos um companheiro trajado com louvável apuro, pensamos em vaidade. <br />&nbsp; &nbsp; Ante o amigo chamado à carreira pública, mentalizamos a tirania política. <br />&nbsp; &nbsp; Se o vizinho sabe economizar com perfeito aproveitamento da oportunidade, fixamo-lo com desconfiança e costumamos tecer longas reflexões em torno de apropriações indébitas. <br />&nbsp; &nbsp; Quando ouvimos um amigo na defesa justa, usando a energia que lhe compete, relegamo-lo, de imediato, à categoria dos intratáveis. <br />&nbsp; &nbsp; Quando a treva se estende, na intimidade de nossa vida, deploráveis alterações nos atingem os pensamentos. <br />&nbsp; &nbsp; Virtudes, nessas circunstâncias, jamais são vistas. <br />&nbsp; &nbsp; Os males, contudo, sobram sempre. <br />&nbsp; &nbsp; Os mais largos gestos de bênção recebem lastimáveis interpretações. <br />&nbsp; &nbsp; Guardemos cuidado toda vez que formos visitados pela inveja, pelo ciúme, pela suspeita ou pela maledicência. <br />&nbsp; &nbsp; Casos intrincados existem nos quais o silêncio é o remédio bendito e eficaz, porque, sem dúvida, cada espírito observa o caminho ou o caminheiro, segundo a visão clara ou escura de que dispõe."
    },
    {
        "number": 35,
        "title": "Estendamos o bem",
        "quote": "“Não te deixes vencer pelo mal, mas vence o mal com o bem”. – Paulo. (Romanos, 12:21.) ",
        "message": "&nbsp; &nbsp; Repara que, em plena casa da Natureza, todos os elementos, em face do mal, oferecem o melhor que possuem para o reajustamento da harmonia e para a vitória do bem. <br />&nbsp; &nbsp; Quando o temporal parece haver destruído toda a paisagem, congregam-se as forças divinas da vida para a obra do refazimento. <br />&nbsp; &nbsp; O Sol envia luz sobre o lamaçal, curando as chagas do chão. <br />&nbsp; &nbsp; O vento acaricia o arvoredo e enxuga-lhe os ramos. <br />&nbsp; &nbsp; O cântico das aves substitui a voz do trovão. <br />&nbsp; &nbsp; A planície recebe a enxurrada, sem revoltar-se, e converte-a em adubo precioso. <br />&nbsp; &nbsp; O ar que suporta o peso das nuvens e o choque da faísca destruidora, torna à leveza e à suavidade. <br />&nbsp; &nbsp; A árvore de frondes quebradas ou feridas regenera-se, em silêncio, a fim de produzir novas flores e novos frutos. <br />&nbsp; &nbsp; A terra, nossa mãe comum, sofre a chuva de granizos e o banho de lodo, periodicamente, mas nem por isso deixa de engrandecer o bem cada vez mais. <br />&nbsp; &nbsp; Por que conservaremos, por nossa vez, o fel e o azedume do mal, na intimidade do coração? Aprendamos a receber a visita da adversidade, educando-lhe as energias para proveito da vida. <br />&nbsp; &nbsp; A ignorância é apenas uma grande noite que cederá lugar ao sol da sabedoria. <br />&nbsp; &nbsp; Usa o tesouro de teu amor, em todas as direções, e estendamos o bem por toda parte. <br />&nbsp; &nbsp; A fonte, quando tocada de lama, jamais se dá por vencida. <br />&nbsp; &nbsp; Acolhe os detritos no próprio seio e, continuando a fluir, transforma-os em bênçãos, no curso de suas águas que prosseguem correndo, com brandura e humildade, para benefício de todos."
    },
    {
        "number": 36,
        "title": "Afirmação esclarecedora",
        "quote": "“E não quereis vir a mim para terdes vida.” – Jesus. (João, 5:40.) ",
        "message": "&nbsp; &nbsp; Quantos procuram a sublimação da individualidade precisam entender o valor supremo da vontade no aprimoramento próprio. <br />&nbsp; &nbsp; Os templos e as escolas do Cristianismo permanecem repletos de aprendizes que vislumbram os poderes divinos de Jesus e lhe reconhecem a magnanimidade, caminhando, porém, ao sabor de vacilações cruéis. <br />&nbsp; &nbsp; Crêem e descrêem, ajudam e desajudam, organizam e perturbam, iluminam-se na fé e ensombram-se na desconfiança... <br />&nbsp; &nbsp; É que esperam a proteção do Senhor para desfrutarem o contentamento imediato no corpo, mas não querem ir até ele para se apossarem da vida eterna. <br />&nbsp; &nbsp; Pedem o milagre das mãos do Cristo, mas não lhe aceitam as diretrizes. <br />&nbsp; &nbsp; Solicitam-lhe a presença consoladora, entretanto, não lhe acompanham os passos. <br />&nbsp; &nbsp; Pretendem ouvi-lo, à beira do lago sereno, em preleções de esperança e conforto, todavia, negam-se a partilhar com ele o serviço da estrada, através do sacrifício pela vitória do bem. <br />&nbsp; &nbsp; Cortejam-no em Jerusalém, adornada de flores, mas fogem aos testemunhos de entendimento e bondade, à frente da multidão desvairada e enferma. <br />&nbsp; &nbsp; Suplicam-lhe as bênçãos da ressurreição, no entanto, odeiam a cruz de espinhos que regenera e santifica. <br />&nbsp; &nbsp; Podem ir na vanguarda edificante, mas não querem. <br />&nbsp; &nbsp; Clamam por luz divina, entretanto, receiam abandonar as sombras. <br />&nbsp; &nbsp; Suspiram pela melhoria das condições em que se agitam, todavia, detestam a própria renovação. <br />&nbsp; &nbsp; Vemos, pois, que é fácil comer o pão multiplicado pelo infinito amor do Mestre Divino ou regozijar-se alguém com a sua influência curativa, mas, para alcançar a Vida Abundante de que ele se fez o embaixador sublime, não basta a faculdade de poder e o ato de crer, mas também a vontade perseverante de quem aprendeu a trabalhar e servir, aperfeiçoar e querer."
    },
    {
        "number": 37,
        "title": "Na obra regenerativa",
        "quote": "“Irmãos, se algum homem chegar a ser surpreendido nalguma ofensa, vós, que sois espirituais, orientai-o com espírito de mansidão, velando por vós mesmos para que não sejais igualmente tentados.” – Paulo (Gálatas, 6:1.) ",
        "message": "&nbsp; &nbsp; Se tentamos orientar o irmão perdido nos cipoais do erro, com aguilhões de cólera, nada mais fazemos que lhe despertar a ira contra nós mesmos. <br />&nbsp; &nbsp; Se lhe impusermos golpes, revidará com outros tantos. <br />&nbsp; &nbsp; Se lhe destacamos as falhas, poderá salientar os nossos gestos menos felizes. <br />&nbsp; &nbsp; Se opinamos para que sofra o mesmo mal com que feriu a outrem, apenas aumentamos a percentagem do mal, em derredor de nós. <br />&nbsp; &nbsp; Se lhe aplaudimos a conduta errônea, aprovamos o crime. <br />&nbsp; &nbsp; Se permanecemos indiferentes, sustentamos a perturbação. <br />&nbsp; &nbsp; Mas se tratarmos o erro do semelhante, como quem cogita de afastar a enfermidade de um amigo doente, estamos, na realidade, concretizando a obra regenerativa. <br />&nbsp; &nbsp; Nas horas difíceis, em que vemos um companheiro despenhar-se nas sombras interiores, não olvidemos que, para auxiliálo, é tão desaconselhável a condenação, quanto o elogio. <br />&nbsp; &nbsp; Se não é justo atirar petróleo às chamas, com o propósito de apagar a fogueira, ninguém cura chagas com a projeção de perfume. <br />&nbsp; &nbsp; Sejamos humanos, antes de tudo. <br />&nbsp; &nbsp; Abeiremo-nos do companheiro infeliz, com os valores da compreensão e da fraternidade. <br />&nbsp; &nbsp; Ninguém perderá, exercendo o respeito que devemos a todas as criaturas e a todas as coisas. <br />&nbsp; &nbsp; Situemo-nos na posição do acusado e reflitamos se, nas condições dele, teríamos resistido às sugestões do mal. <br />&nbsp; &nbsp; Relacionemos as nossas vantagens e os prejuízos do próximo, com imparcialidade e boa intenção. <br />&nbsp; &nbsp; Toda vez que assim procedermos, o quadro se modifica nos mínimos aspectos. <br />&nbsp; &nbsp; De outro modo será sempre fácil zurzir e condenar, para cairmos, com certeza, nos mesmos delitos, quando formos, por nossa vez, visitados pela tentação."
    },
    {
        "number": 38,
        "title": "Se soubéssemos",
        "quote": "“Pai, perdoa-lhes, porque não sabem o que fazem.” – Jesus. (Lucas, 23:34.) ",
        "message": "&nbsp; &nbsp; Se o homicida conhecesse, de antemão, o tributo de dor que a vida lhe cobrará, no reajuste do seu destino, preferiria não ter braços para desferir qualquer golpe. <br />&nbsp; &nbsp; Se o caluniador pudesse eliminar a crosta de sombra que lhe enlouquece a visão, observando o sofrimento que o espera no acerto de contas com a verdade, paralisaria as cordas vocais ou imobilizaria a pena, a fim de não se confiar à acusação descabida. <br />&nbsp; &nbsp; Se o desertor do bem conseguisse enxergar as perigosas ciladas com que as trevas lhe furtarão o contentamento de viver, deter-se-ia feliz, sob as algemas santificantes dos mais pesados deveres. <br />&nbsp; &nbsp; Se o ingrato percebesse o fel de amargura que lhe invadirá, mais tarde, o coração, não perpetraria o delito da indiferença. <br />&nbsp; &nbsp; Se o egoísta contemplasse a solidão infernal que o aguarda, nunca se apartaria da prática infatigável da fraternidade e da cooperação. <br />&nbsp; &nbsp; Se o glutão enxergasse os desequilíbrios para os quais encaminha o próprio corpo, apressando a marcha para a morte, renderia culto invariável à frugalidade e à harmonia. <br />&nbsp; &nbsp; Se soubéssemos quão terrível é o resultado de nosso desrespeito às Leis Divinas, jamais nos afastaríamos do caminho reto. <br />&nbsp; &nbsp; Perdoa, pois, a quem te fere e calunia... <br />&nbsp; &nbsp; Em verdade, quantos se rendem às sugestões perturbadoras do mal não sabem o que fazem."
    },
    {
        "number": 39,
        "title": "Fé inoperante",
        "quote": "“Assim também a fé, se não tiver as obras, é morta em si mesma.” – (Tiago, 2:17.) ",
        "message": "&nbsp; &nbsp; A fé inoperante é problema credor da melhor atenção, em todos os tempos, a fim de que os discípulos do Evangelho compreendam, com clareza, que o ideal mais nobre, sem trabalho que o materialize, a benefício de todos, será sempre uma soberba paisagem improdutiva. <br />&nbsp; &nbsp; Que diremos de um motor precioso do qual ninguém se utiliza? de uma fonte que não se movimente para fertilizar o campo? de uma luz que não se irradie? Confiaremos com segurança em determinada semente, todavia, se não a plantamos, em que redundará nossa expectativa, senão em simples inutilidade? Sustentaremos absoluta esperança nas obras que a tora de madeira nos fornecerá, mas se não nos dispomos a usar o serrote e a plaina, certo a matéria-prima repousará, indefinidamente, a caminho da desintegração. <br />&nbsp; &nbsp; A crença religiosa é o meio. <br />&nbsp; &nbsp; O apostolado é o fim. <br />&nbsp; &nbsp; A celeste confiança ilumina a inteligência para que a ação benéfica se estenda, improvisando, por toda parte, bênçãos de paz e alegria, engrandecimento e sublimação. <br />&nbsp; &nbsp; Quem puder receber uma gota de revelação espiritual, no imo do ser, demonstrando o amadurecimento preciso para a vida superior, procure, de imediato, o posto de serviço que lhe compete, em favor do progresso comum. <br />&nbsp; &nbsp; A fé, na essência, é aquele embrião de mostarda do ensinamento de Jesus que, em pleno crescimento, através da elevação pelo trabalho incessante, se converte no Reino Divino, onde a alma do crente passa a viver. <br />&nbsp; &nbsp; Guardar, pois, o êxtase religioso no coração, sem qualquer atividade nas obras de desenvolvimento da sabedoria e do amor, consubstanciados no serviço da caridade e da educação, será conservar na terra viva do sentimento um ídolo morto, sepultado entre as flores inúteis das promessas brilhantes"
    },
    {
        "number": 40,
        "title": "Ante o objetivo",
        "quote": "“Para ver se de algum modo posso chegar à ressurreição.” – Paulo. (Filipenses, 3:11.)",
        "message": "&nbsp; &nbsp; Alcançaremos o alvo que mantemos em mira: O avarento sonha com tesouros amoedados e chega ao cofre forte. <br />&nbsp; &nbsp; O malfeitor comumente ocupa largo tempo planificando a ação perturbadora e comete o delito. <br />&nbsp; &nbsp; O político hábil anseia por autoridade e atinge alto posto no domínio terrestre. <br />&nbsp; &nbsp; A mulher desprevenida, que concentra as idéias no desperdício das emoções, penetra o campo das aventuras inquietantes. <br />&nbsp; &nbsp; E cada meta a que nos propomos tem o preço respectivo. <br />&nbsp; &nbsp; O usurário, para amealhar o dinheiro, quase sempre perde a paz. <br />&nbsp; &nbsp; O delinqüente, para efetuar a falta que delineia, avilta o nome. <br />&nbsp; &nbsp; O oportunista, para conseguir o lugar de mando, muitas vezes desfigura o caráter. <br />&nbsp; &nbsp; A mulher desajuizada, para alcançar fantasiosos prazeres, abdica, habitualmente, o direito de ser feliz. <br />&nbsp; &nbsp; Se impostos tão pesados são exigidos na Terra aos que perseguem resultados puramente inferiores, que tributos pagará o espírito que se candidata à glória na vida eterna? O Mestre na cruz é a resposta para todos os que procuram a sublimidade da ressurreição. <br />&nbsp; &nbsp; Contemplando esse alvo, soube Paulo buscá-lo, através de incompreensões, açoites, aflições e pedradas, servindo constantemente, em nome do Senhor. <br />&nbsp; &nbsp; Se desejas, por tua vez, chegar ao mesmo destino, centraliza as aspirações no objetivo santificante e segue, com valoroso esforço, na conquista do eterno prêmio."
    },
    {
        "number": 41,
        "title": "Na senda escabrosa",
        "quote": "“Nunca te deixarei, nem te desampararei.” – Paulo. (Hebreus, 13:5.) ",
        "message": "&nbsp; &nbsp; A palavra do Senhor não se reporta somente à sustentação da vida física, na subida pedregosa da ascensão. <br />&nbsp; &nbsp; Muito mais que de pão do corpo, necessitamos de pão do espírito. <br />&nbsp; &nbsp; Se as células do campo fisiológico sofrem fome e reclamam a sopa comum, as necessidades e desejos, impulsos e emoções da alma provocam, por vezes, aflições desmedidas, exigindo mais ampla alimentação espiritual. <br />&nbsp; &nbsp; Há momentos de profunda exaustão em nossas reservas mais íntimas. <br />&nbsp; &nbsp; As energias parecem esgotadas e as esperanças se retraem apáticas. <br />&nbsp; &nbsp; Instala-se a sombra, dentro de nós, como se espessa noite nos envolvesse. <br />&nbsp; &nbsp; E qual acontece à Natureza, sob o manto noturno, embora guardemos fontes de entendimento e flores de boa-vontade, na vasta extensão do nosso país interior, tudo permanece velado pelo nevoeiro de nossas inquietações. <br />&nbsp; &nbsp; O Todo-Misericordioso, contudo, ainda aí, não nos deixa completamente relegados à treva de nossas indecisões e desapontamentos. <br />&nbsp; &nbsp; Assim como faz brilhar as estrelas fulgurantes no alto, desvelando os caminhos constelados do firmamento ao viajor perdido no mundo, acende, no céu de nossos ideais, convicções novas e aspirações mais elevadas, a fim de que nosso espírito não se perca na viagem para a vida superior. <br />&nbsp; &nbsp; “Nunca te deixarei, nem te desampararei” – promete a Divina Bondade. <br />&nbsp; &nbsp; Nem solidão, nem abandono. <br />&nbsp; &nbsp; A Providência Celestial prossegue velando... <br />&nbsp; &nbsp; Mantenhamos, pois, a confortadora certeza de que toda tempestade é seguida pela atmosfera tranqüila e de que não existe noite sem alvorecer."
    },
    {
        "number": 42,
        "title": "Por um pouco",
        "quote": "“Escolhendo antes ser maltratado com o povo de Deus do que por um pouco de tempo ter o gozo do pecado.” – Paulo. (Hebreus, 11:25.) ",
        "message": "&nbsp; &nbsp; Nesta passagem refere-se Paulo à atitude de Moisés, abstendo-se de gozar por um pouco de tempo das suntuosidades da casa do Faraó, a fim de consagrar-se à libertação dos companheiros cativos, criando imagem sublime para definir a posição do espírito encarnado na Terra. <br />&nbsp; &nbsp; “Por um pouco”, o administrador dirige os interesses do povo. <br />&nbsp; &nbsp; “Por um pouco, o servidor obedece na subalternidade. <br />&nbsp; &nbsp; “Por um pouco”, o usurário retém o dinheiro. <br />&nbsp; &nbsp; “Por um pouco”, o infeliz padece privações. <br />&nbsp; &nbsp; Ah! se o homem reparasse a brevidade dos dias de que dispõe na Terra! se visse a exigüidade dos recursos com que pode contar no vaso de carne em que se movimenta!... <br />&nbsp; &nbsp; Certamente, semelhante percepção, diante da eternidade, darlhe-ia novo conceito da bendita oportunidade, preciosa e rápida, que lhe foi concedida no mundo. <br />&nbsp; &nbsp; Tudo favorece ou aflige a criatura terrestre, simplesmente por um pouco de tempo. <br />&nbsp; &nbsp; Muita gente, contudo, vale-se dessa pequenina fração de horas para complicar-se por muitos anos. <br />&nbsp; &nbsp; É indispensável fixar o cérebro e o coração no exemplo de quantos souberam glorificar a romagem apressada no caminho comum. <br />&nbsp; &nbsp; Moisés não se deteve a gozar, “por um pouco”, no clima faraônico, a fim de deixar-nos a legislação justiceira. <br />&nbsp; &nbsp; Jesus não se abalançou a disputar, nem mesmo “por um pouco”, em face da crueldade de quantos o perseguiam, de modo a ensinar-nos o segredo divino da Cruz com Ressurreição Eterna. <br />&nbsp; &nbsp; Paulo não se animou a descansar “por um pouco”, depois de encontrar o Mestre às portas de Damasco, de maneira a legar-nos seu exemplo de trabalho e fé viva. <br />&nbsp; &nbsp; Meu amigo, onde estiveres, lembra-te de que aí permaneces “por um pouco” de tempo. <br />&nbsp; &nbsp; Modera-te na alegria e conforma-te na tristeza, trabalhando sem cessar, na extensão do bem, porque é na demonstração do “pouco” que caminharás para o “muito” de felicidade ou de sofrimento."
    },
    {
        "number": 43,
        "title": "Linguagem",
        "quote": "“Linguagem sã e irrepreensível para que o adversário se envergonhe, não tendo nenhum mal que dizer de nós.” – Paulo. (Tito, 2:8.) ",
        "message": "&nbsp; &nbsp; Através da linguagem, o homem ajuda-se ou se desajuda. <br />&nbsp; &nbsp; Ainda mesmo que o nosso íntimo permaneça nevoado de problemas, não é aconselhável que a nossa palavra se faça turva ou desequilibrada para os outros. <br />&nbsp; &nbsp; Cada qual tem o seu enigma, a sua necessidade e a sua dor e não é justo aumentar as aflições do vizinho com a carga de nossas inquietações. <br />&nbsp; &nbsp; A exteriorização da queixa desencoraja, o verbo da aspereza vergasta, a observação do maldizente confunde... <br />&nbsp; &nbsp; Pela nossa manifestação mal conduzida para com os erros dos outros, afastamos a verdade de nós. <br />&nbsp; &nbsp; Pela nossa expressão verbalista menos enobrecida, repelimos a bênção do amor que nos encheria do contentamento de viver. <br />&nbsp; &nbsp; Tenhamos a precisa coragem de eliminar, por nós mesmos, os raios de nossos sentimentos e desejos descontrolados. <br />&nbsp; &nbsp; A palavra é canal do “eu”. <br />&nbsp; &nbsp; Pela válvula da língua, nossas paixões explodem ou nossas virtudes se estendem. <br />&nbsp; &nbsp; Cada vez que arrojamos para fora de nós o vocabulário que nos é próprio, emitimos forças que destroem ou edificam, que solapam ou restauram, que ferem ou balsamizam. <br />&nbsp; &nbsp; Linguagem, a nosso entender, se constitui de três elementos essenciais: expressão, maneira e voz. <br />&nbsp; &nbsp; Se não aclaramos a frase, se não apuramos o modo e se não educamos a voz, de acordo com as situações, somos suscetíveis  de perder as nossas melhores oportunidades de melhoria, entendimento e elevação. <br />&nbsp; &nbsp; Paulo de Tarso fornece a receita adequada aos aprendizes do Evangelho. <br />&nbsp; &nbsp; Nem linguagem doce demais, nem amarga em excesso. <br />&nbsp; &nbsp; Nem branda em demasia, afugentando a confiança, nem áspera ou contundente, quebrando a simpatia, mas sim “linguagem sã e irrepreensível para que o adversário se envergonhe, não tendo nenhum mal que dizer de nós”."
    },
    {
        "number": 44,
        "title": "Tenhamos fé",
        "quote": "”... vou preparar-vos lugar.” – Jesus. (João, 14:2.)",
        "message": "&nbsp; &nbsp; Sabia o Mestre que, até à construção do Reino Divino na Terra, quantos o acompanhassem viveriam na condição de desajustados, trabalhando no progresso de todas as criaturas, todavia, “sem lugar” adequado aos sublimes ideais que entesouram. <br />&nbsp; &nbsp; Efetivamente, o cristão leal, em toda parte, raramente recebe o respeito que lhe é devido: Por destoar, quase sempre, da coletividade, ainda não completamente cristianizada, sofre a descaridosa opinião de muitos. <br />&nbsp; &nbsp; Se exercita a humildade, é tido à conta de covarde. <br />&nbsp; &nbsp; Se adota a vida simples, é acusado pelo delito de relaxamento. <br />&nbsp; &nbsp; Se busca ser bondoso, é categorizado por tolo. <br />&nbsp; &nbsp; Se administra dignamente, é julgado orgulhoso. <br />&nbsp; &nbsp; Se obedece quanto é justo, é considerado servil. <br />&nbsp; &nbsp; Se usa a tolerância, é visto por incompetente. <br />&nbsp; &nbsp; Se mobiliza a energia, é conhecido por cruel. <br />&nbsp; &nbsp; Se trabalha, devotado, é interpretado por vaidoso. <br />&nbsp; &nbsp; Se procura melhorar-se, assumindo responsabilidades no esforço intensivo das boas obras ou das preleções consoladoras, é indicado por fingido. <br />&nbsp; &nbsp; Se tenta ajudar ao próximo, abeirando-se da multidão, com os seus gestos de bondade espontânea, muitas vezes é tachado de personalista e oportunista, atento aos interesses próprios. <br />&nbsp; &nbsp; Apesar de semelhantes conflitos, porém, prossigamos agindo e servindo, em nome do Senhor. <br />&nbsp; &nbsp; Reconhecendo que o domicílio de seus seguidores não se ergue sobre o chão do mundo, prometeu Jesus que lhes prepararia lugar na vida mais alta. <br />&nbsp; &nbsp; Continuemos, pois, trabalhando com duplicado fervor na sementeira do bem, à maneira de servidores provisoriamente distanciados do verdadeiro lar. <br />&nbsp; &nbsp; “Há muitas moradas na Casa do Pai.” E o Cristo segue servindo, adiante de nós. <br />&nbsp; &nbsp; Tenhamos fé."
    },
    {
        "number": 45,
        "title": "Somente assim",
        "quote": "“Nisto é glorificado meu Pai, que deis muito fruto; e assim sereis meus discípulos.” – Jesus. (João, 15:8.) ",
        "message": "&nbsp; &nbsp; Em nossas aflições, o Pai é invocado. <br />&nbsp; &nbsp; Nas alegrias, é adorado. <br />&nbsp; &nbsp; Na noite tempestuosa, é sempre esperado com ânsia. <br />&nbsp; &nbsp; No dia festivo, é reverenciado solenemente. <br />&nbsp; &nbsp; Louvado pelos filhos reconhecidos e olvidado pelos ingratos, o Pai dá sempre, espalhando as bênçãos de sua bondade infinita entre bons e maus, justos e injustos. <br />&nbsp; &nbsp; Ensina o verme a rastejar, o arbusto a desenvolver-se e o homem a raciocinar. <br />&nbsp; &nbsp; Ninguém duvide, porém, quanto à expectativa do Supremo Senhor a nosso respeito. <br />&nbsp; &nbsp; De existência em existência, ajuda-nos a crescer e a servi-Lo, para que, um dia, nos integremos, vitoriosos, em seu divino amor e possamos glorificá-Lo. <br />&nbsp; &nbsp; Nunca chegaremos, contudo, a semelhante condição, simplesmente através dos mil modos de coloração brilhante dos nossos sentimentos e raciocínios. <br />&nbsp; &nbsp; Nossos ideais superiores são imprescindíveis e, no fundo, assemelham-se às flores mais belas e perfumosas da árvore. <br />&nbsp; &nbsp; Nossa cultura é, sem dúvida, indispensável e, em essência, constitui a robustez do tronco respeitável. <br />&nbsp; &nbsp; Nossas aspirações elevadas são preciosas e necessárias, e representam as folhas vivas e promissoras. <br />&nbsp; &nbsp; Todos esses requisitos são imperativos da colheita. <br />&nbsp; &nbsp; Assim também ocorre nos domínios da alma. <br />&nbsp; &nbsp; Somente é possível glorificar o Pai quando nos abrimos aos seus decretos de amor universal, produzindo para o bem eterno. <br />&nbsp; &nbsp; Por isso mesmo, o Mestre foi claro em sua afirmação. <br />&nbsp; &nbsp; Que nossa atividade, dentro da vida, produza muito fruto de paz e sabedoria, amor e esperança, fé e alegria, justiça e misericórdia, em trabalho pessoal digno e constante, porquanto, somente assim o Pai será por nós glorificado e só nessa condição seremos discípulos do Mestre Crucificado e Redivivo."
    },
    {
        "number": 46,
        "title": "Na cruz",
        "quote": "“Ele salvou a muitos e a si mesmo não pôde salvar-se.” – (Mateus, 27:42.) ",
        "message": "&nbsp; &nbsp; Sim, ele redimira a muitos... <br />&nbsp; &nbsp; Estendera o amor e a verdade, a paz e a luz, levantara enfermos e ressuscitara mortos. <br />&nbsp; &nbsp; Entretanto, para ele mesmo erguia-se a cruz entre ladrões. <br />&nbsp; &nbsp; Em verdade, para quem se exaltara tanto, para quem atingira o pináculo, sugerindo indiretamente a própria condição de Redentor e Rei, a queda era enorme... <br />&nbsp; &nbsp; Era o Príncipe da Paz e achava-se vencido pela guerra dos interesses inferiores. <br />&nbsp; &nbsp; Era o Salvador e não se salvava. <br />&nbsp; &nbsp; Era o Justo e padecia a suprema injustiça. <br />&nbsp; &nbsp; Jazia o Senhor flagelado e vencido. <br />&nbsp; &nbsp; Para o consenso humano era a extrema perda. <br />&nbsp; &nbsp; Caíra, todavia, na cruz. <br />&nbsp; &nbsp; Sangrando, mas de pé. <br />&nbsp; &nbsp; Supliciado, mas de braços abertos. <br />&nbsp; &nbsp; Relegado ao sofrimento, mas suspenso da Terra. <br />&nbsp; &nbsp; Rodeado de ódio e sarcasmo, mas de coração içado ao Amor. <br />&nbsp; &nbsp; Tombara, vilipendiado e esquecido, mas, no outro dia, transformava a própria dor em glória divina. <br />&nbsp; &nbsp; Pendera-lhe a fronte, empastada de sangue, no madeiro, e ressurgia, à luz do sol, ao hálito de um jardim. <br />&nbsp; &nbsp; Convertia-se a derrota escura em vitória resplandecente. <br />&nbsp; &nbsp; Cobria-se o lenho afrontoso de claridades celestiais para a Terra inteira. <br />&nbsp; &nbsp; Assim também ocorre no círculo de nossas vidas. <br />&nbsp; &nbsp; Não tropeces no fácil triunfo ou na auréola barata dos crucificadores. <br />&nbsp; &nbsp; Toda vez que as circunstâncias te compelirem a modificar o roteiro da própria vida, prefere o sacrifício de ti mesmo, transformando a tua dor em auxílio para muitos, porque todos aqueles que recebem a cruz, em favor dos semelhantes, descobrem o trilho da eterna ressurreição."
    },
    {
        "number": 47,
        "title": "Autolibertação ",
        "quote": "“... Nada trouxemos para este mundo e manifesto é que nada podemos levar dele.” – Paulo. (1ª Epístola a Timóteo, 6:7.) ",
        "message": "&nbsp; &nbsp; Se desejas emancipar a alma das grilhetas escuras do “eu”, começa o teu curso de autolibertação, aprendendo a viver “como possuindo tudo e nada tendo”, “com todos e sem ninguém”. <br />&nbsp; &nbsp;Se chegaste à Terra na condição de um peregrino necessitado de aconchego e socorro e se sabes que te retirarás dela sozinho, resigna-te a viver contigo mesmo, servindo a todos, em favor do teu crescimento espiritual para a imortalidade. <br />&nbsp; &nbsp;Lembra-te de que, por força das leis que governam os destinos, cada criatura está ou estará em solidão, a seu modo, adquirindo a ciência da auto-superação. <br />&nbsp; &nbsp;Consagra-te ao bem, não só pelo bem de ti mesmo, mas, acima de tudo, por amor ao próprio bem. <br />&nbsp; &nbsp;Realmente grande é aquele que conhece a própria pequenez, ante a vida infinita. <br />&nbsp; &nbsp;Não te imponhas, deliberadamente, afugentando a simpatia; não dispensarás o concurso alheio na execução de tua tarefa. <br />&nbsp; &nbsp;Jamais suponhas que a tua dor seja maior que a do vizinho ou que as situações do teu agrado sejam as que devam agradar aos que te seguem. <br />&nbsp; &nbsp;Aquilo que te encoraja pode espantar a muitos e o material de tua alegria pode ser um veneno para teu irmão. <br />&nbsp; &nbsp;Sobretudo, combate a tendência ao melindre pessoal com a mesma persistência empregada no serviço de higiene do leito em que repousas. <br />&nbsp; &nbsp;Muita ofensa registrada é peso inútil ao coração. <br />&nbsp; &nbsp;Guardar o sarcasmo ou o insulto dos outros não será o mesmo que cultivar espinhos alheios em nossa casa? Desanuvia a mente, cada manhã, e segue para diante, na certeza de que acertaremos as nossas contas com Quem nos emprestou a vida e não com os homens que a malbaratam. <br />&nbsp; &nbsp;Deixa que a realidade te auxilie a visão e encontrarás a divina felicidade do anjo anônimo, que se confunde na glória do bem comum. <br />&nbsp; &nbsp;Aprende a ser só, para seres mais livre no desempenho do dever que te une a todos, e, de pensamento voltado para o Amigo Celeste, que esposou o caminho estreito da cruz, não nos esqueçamos da advertência de Paulo, quando nos diz que, com alusão a quaisquer patrimônios de ordem material, “nada trouxemos para este mundo e manifesto é que nada podemos levar dele”."
    },
    {
        "number": 49,
        "title": "União fraternal",
        "quote": "“Procurando guardar a unidade do espírito pelo vínculo da paz.” – Paulo. (Efésios, 4:3.) ",
        "message": "&nbsp; &nbsp; À frente de teus olhos, mil caminhos se descerram, cada vez que te lembras de fixar a vanguarda distante. <br />&nbsp; &nbsp;São milhões de sendas que marginam a tua. <br />&nbsp; &nbsp;Não olvides a estrada que te é própria e avança, destemeroso. <br />&nbsp; &nbsp;Estimarias, talvez, que todas as rotas se subordinassem à tua e reportas-te à união, como se os demais viajores da vida devessem gravitar ao redor de teus passos... <br />&nbsp; &nbsp;Une-te aos outros, sem exigir que os outros se unam a ti. <br />&nbsp; &nbsp;Procura o que seja útil e belo, santo e sublime e segue adiante... <br />&nbsp; &nbsp;A nascente busca o regato, o regato procura o rio e o rio ligase ao mar. <br />&nbsp; &nbsp;Não nos esqueçamos de que a unidade espiritual é serviço básico da paz. <br />&nbsp; &nbsp;Observas o irmão que se devota às crianças? Reparas o companheiro que se dispôs a ajudar aos doentes? Identificas o cuidado daquele que se fez o amigo dos velhos e dos jovens? Assinalas o esforço de quem se consagrou ao aprimoramento do solo ou à educação dos animais? Aprecias o serviço daquele que se converteu em doutrinador na extensão do bem? Honra a cada um deles, com o teu gesto de compreensão e serenidade, convencido de que só pelas raízes do entendimento pode sustentar-se a árvore da união fraterna, que todos ambicionamos robusta e farta. <br />&nbsp; &nbsp;Não admitas que os outros estejam enxergando a vida através de teus olhos. <br />&nbsp; &nbsp;A evolução é escada infinita. <br />&nbsp; &nbsp;Cada qual abrange a paisagem de acordo com o degrau em que se coloca. <br />&nbsp; &nbsp;Aproxima-te de cada servidor do bem, oferecendo-lhe o melhor que puderes, e ele te responderá com a sua melhor parte. <br />&nbsp; &nbsp;A guerra é sempre o fruto venenoso da violência. <br />&nbsp; &nbsp;A contenda estéril é resultado da imposição. <br />&nbsp; &nbsp;A união fraternal é o sonho sublime da alma humana, entretanto, não se realizará sem que nos respeitemos uns aos outros, cultivando a harmonia, à face do ambiente que fomos chamados a servir. <br />&nbsp; &nbsp;Somente alcançaremos semelhante realização “procurando guardar a unidade do espírito pelo vínculo da paz”. <br />&nbsp; &nbsp;"
    },
    {
        "number": 50,
        "title": "Avancemos",
        "quote": "“Irmãos, quanto a mim, não julgo que haja alcançado a perfeição, mas uma coisa faço, e é que, esquecendome das coisas que atrás ficam. avanço para as que se encontram diante de mim.” – Paulo. (Filipenses, 3:13 e 14.)",
        "message": "&nbsp; &nbsp; Na estrada cristã, somos defrontados sempre por grande número de irmãos que se aquietaram à sombra da improdutividade, declarando-se acidentados por desastres espirituais. <br />&nbsp; &nbsp;É alguém que chora a perda de um parente querido, chamado à transformação do túmulo. <br />&nbsp; &nbsp;É o trabalhador que se viu dilacerado pela incompreensão de um amigo. <br />&nbsp; &nbsp;É o missionário que se imobilizou à face da calúnia. <br />&nbsp; &nbsp;É alguém que lastima a deserção de um consócio da boa luta. <br />&nbsp; &nbsp;É o operário do bem que clama indefinidamente contra a fuga da companheira que lhe não percebeu a dedicação afetiva. <br />&nbsp; &nbsp;É o idealista que espera uma fortuna material para dar início às realizações que lhe competem. <br />&nbsp; &nbsp;É o cooperador que permanece na expectativa do emprego ricamente remunerado para consagrar-se às boas obras. <br />&nbsp; &nbsp;É a mulher que se enrola no cipoal da queixa contra os familiares incompreensivos. <br />&nbsp; &nbsp;É o colaborador que se escandaliza com os defeitos do próximo, congelando as possibilidades de servir. <br />&nbsp; &nbsp;É alguém que deplora um erro cometido, menosprezando as bênçãos do tempo em remorso destrutivo. <br />&nbsp; &nbsp;O passado, porém, se guarda as virtudes da experiência, nem sempre é o melhor condutor da vida para o futuro. <br />&nbsp; &nbsp;É imprescindível exumar o coração de todos os envoltórios entorpecentes que, por vezes, nos amortalham a alma. <br />&nbsp; &nbsp;A contrição, a saudade, a esperança e o escrúpulo são sagrados, mas não devem representar impedimento ao acesso de nosso espírito à Esfera Superior. <br />&nbsp; &nbsp;Paulo de Tarso, que conhecera terríveis aspectos do combate humano, na intimidade do próprio coração, e que subiu às culminâncias do apostolado com o Cristo, nos oferece roteiro seguro ao aprimoramento. <br />&nbsp; &nbsp;“Esqueçamos todas as expressões inferiores do dia de ontem e avancemos para os dias iluminados que nos esperam” – eis a essência de seu aviso fraternal à comunidade de Filipos. <br />&nbsp; &nbsp;Centralizemos nossas energias em Jesus e caminhemos para diante. <br />&nbsp; &nbsp;Ninguém progride sem renovar-se. <br />&nbsp; &nbsp;"
    },
    {
        "number": 51,
        "title": "Sepulcros abertos ",
        "quote": "“A sua garganta é um sepulcro aberto.” – Paulo. (Romanos, 3:13.)",
        "message": "&nbsp; &nbsp; Reportando-se aos espíritos transviados da luz, asseverou Paulo que têm a garganta semelhante a sepulcro aberto e, nessa imagem, podemos emoldurar muitos companheiros, quando se afastam da Estrada Real do Evangelho para os trilhos escabrosos do personalismo delinqüente<br />&nbsp; &nbsp;Logo se instalam no império escuro do “eu”, olvidando as obrigações que nos situam no Reino Divino da Universalidade, transfigura-se-lhes a garganta em verdadeiro túmulo descerrado<br />&nbsp; &nbsp;Deixam escapar todo o fel envenenado que lhes transborda do íntimo, à maneira dum vaso de lodo, e passam a sintonizar, exclusivamente, com os males que ainda apoquentam vizinhos, amigos e companheiros<br />&nbsp; &nbsp;Enxergam apenas os defeitos, os pontos frágeis e as zonas enfermiças das pessoas de boa-vontade que lhes partilham a marcha<br />&nbsp; &nbsp;Tecem longos comentários no exame de úlceras alheias, ao invés de curá-las<br />&nbsp; &nbsp;Eliminam precioso tempo em palestras compridas e ferinas, enegrecendo as intenções dos outros<br />&nbsp; &nbsp;Sobrecarregam a imaginação de quadros deprimentes, nos domínios da suspeita e da intemperança mental<br />&nbsp; &nbsp;Sobretudo, queixam-se de tudo e de todos<br />&nbsp; &nbsp;Projetam emanações entorpecentes de má-fé, estendendo o desânimo e a desconfiança contra a prosperidade da santificação, por onde passam, crestando as flores da esperança e aniquilando os frutos imaturos da caridade<br />&nbsp; &nbsp;Semelhantes aprendizes, profundamente desventurados pela conduta a que se acolhem, afiguram-se-nos, de fato, sepulcros abertos..<br />&nbsp; &nbsp;Exalam ruínas e tóxicos de morte<br />&nbsp; &nbsp;Quando te desviares, pois, para o resvaladiço terreno das lamentações e das acusações, quase sempre indébitas, reconsidera os teus passos espirituais e recorda que a nossa garganta deve ser consagrada ao bem, pois só assim se expressará, por ela, o verbo sublime do Senhor<br />&nbsp; &nbsp;"
    },

    {
        "number": 52,
        "title": "Servir e marchar",
        "quote": "“Portanto, tornai a levantar as mãos cansadas e os joelhos desconjuntados.” – Paulo. (Hebreus, 12:12.)",
        "message": "&nbsp; &nbsp; Se é difícil a produção de fruto sadio na lavoura comum, para que não falte o pão do corpo aos celeiros do mundo, é quase sacrificial o serviço de aquisição dos valores espirituais que significam o alimento vivo e imperecível da alma. <br />&nbsp; &nbsp;Planta-se a semente da boa-vontade, mas obstáculos mil lhe prejudicam a germinação e o crescimento. <br />&nbsp; &nbsp;É a aluvião de futilidades da vida inferior. <br />&nbsp; &nbsp;A invasão de vermes simbolizados nos aborrecimentos de toda sorte. <br />&nbsp; &nbsp;A lama da inveja e do despeito. <br />&nbsp; &nbsp;As trovoadas da incompreensão. <br />&nbsp; &nbsp;Os granizos da maldade. <br />&nbsp; &nbsp;Os detritos da calúnia. <br />&nbsp; &nbsp;A canícula da irresponsabilidade. <br />&nbsp; &nbsp;O frio da indiferença. <br />&nbsp; &nbsp;A secura do desentendimento. <br />&nbsp; &nbsp;O escalracho da ignorância. <br />&nbsp; &nbsp;As nuvens de preocupações. <br />&nbsp; &nbsp;A poeira do desencanto. <br />&nbsp; &nbsp;Todas as forças imponderáveis da experiência humana como que se conjugam contra aquele que deseja avançar no roteiro do bem. <br />&nbsp; &nbsp;Enquanto não alcançarmos a herança divina a que somos destinados, qualquer descida é sempre fácil... <br />&nbsp; &nbsp;A elevação, porém, é obra de suor, persistência e sacrifício. <br />&nbsp; &nbsp;Não recues diante da luta, se realmente já podes interessar o coração nos climas superiores da vida. <br />&nbsp; &nbsp;Não obstante defrontado por toda a espécie de dificuldades, segue para a frente, oferecendo ao serviço da perfeição quanto possuas de nobre, belo e útil. <br />&nbsp; &nbsp;Recorda o conselho de Paulo e não te imobilizes. <br />&nbsp; &nbsp;Movimenta as mãos cansadas para o trabalho e ergue os joelhos desconjuntados, na certeza de que para a obtenção da melhor parte da vida é preciso servir e marchar, incessantemente."
    },
    {
        "number": 53,
        "title": "Na pregação",
        "quote": "“Eu de muito boa-vontade gastarei e me deixarei gastar pelas vossas almas, ainda que, amando-vos cada vez mais, seja menos amado.” – Paulo. (2ª Epístola aos Coríntios, 12:15.)",
        "message": "&nbsp; &nbsp; Há numerosos companheiros da pregação salvacionista que, de bom grado, se elevam a tribunas douradas, discorrendo preciosamente sobre os méritos da bondade e da fé, mas, se convidados a contribuir nas boas obras, sentem-se feridos na bolsa e recuam apressados, sob disparatadas alegações. <br />&nbsp; &nbsp;Impedimentos mil lhes proíbem o exercício da caridade e afastam-se para diferentes setores, onde a boa doutrina lhes não constitua incômodo à vida calma. <br />&nbsp; &nbsp;Efetivamente, no entanto, na prática legítima do Evangelho não nos cabe apenas gastar o que temos, mas também dar do que somos. <br />&nbsp; &nbsp;Não basta derramar o cofre e solucionar questões ligadas à experiência do corpo. <br />&nbsp; &nbsp;É imprescindível darmo-nos, através do suor da colaboração e do esforço espontâneo na solidariedade, para atender, substancialmente, as nossas obrigações primárias, à frente do Cristo. <br />&nbsp; &nbsp;Quem, de algum modo, não se empenha a benefício dos companheiros, apenas conhece as lições do Alto nos círculos da palavra. <br />&nbsp; &nbsp;Muita gente espera o amor alheio, a fim de amar, quando tal atitude somente significa dilação nos empreendimentos santificadores que nos competem. <br />&nbsp; &nbsp;Quem ajuda e sofre por devoção à Boa Nova, recolhe suprimentos celestes de força para agir no progresso geral. <br />&nbsp; &nbsp;Lembremo-nos de que Jesus não só cedeu, em favor de todos, quanto poderia reter em seu próprio benefício, mas igualmente fez a doação de si mesmo pela elevação comum. <br />&nbsp; &nbsp;Pregadores que não gastam e nem se gastam pelo engrandecimento das idéias redentoras do Cristianismo são orquídeas do Evangelho sobre o apoio problemático das possibilidades alheias; mas aquele que ensina e exemplifica, aprendendo a sacrificarse pelo erguimento de todos, é a árvore robusta do Eterno Bem, manifestando o Senhor no solo rico da verdadeira fraternidade."
    },
    {
        "number": 54,
        "title": "Procuremos com zelo",
        "quote": "“Procurai com zelo os melhores dons e eu vos mostrarei um caminho ainda mais excelente.” – Paulo. (1ª Epístola aos Coríntios, 12:31.)",
        "message": "&nbsp; &nbsp; A idéia de que ninguém deve procurar aprender e melhorar-se para ser mais útil à Revelação Divina é muito mais uma tentativa de consagração à ociosidade que um ensaio de humildade incipiente. <br />&nbsp; &nbsp;A vida é curso avançado de aprimoramento, através do esforço e da luta, e se a própria pedra deve sofrer o burilamento para refletir a luz, que dizer de nós mesmos, chamados, desde agora, a exteriorizar os recursos divinos? Ninguém interrompa o serviço abençoado da sua educação, a pretexto de cooperar com o Céu, porque o progresso é um comboio de rodas infatigáveis que relega para trás os que se rebelam contra os imperativos da frente. <br />&nbsp; &nbsp;É indispensável avançar com a melhoria conseqüente de tudo o que nos rodeia. <br />&nbsp; &nbsp;E o Evangelho não endossa qualquer atitude de expectativa displicente. <br />&nbsp; &nbsp;A palavra de Paulo é demasiado significativa. <br />&nbsp; &nbsp;Dirigindo-se aos Coríntios, o apóstolo da gentilidade exortaos a procurarem com fervor os melhores dons. <br />&nbsp; &nbsp;É imprescindível nos disponhamos a adquirir as qualidades mais nobres de inteligência e coração, sublimando a individualidade imperecível. <br />&nbsp; &nbsp;Cultura e santificação, através do trabalho e da fraternidade, constituem dever para todas as criaturas. <br />&nbsp; &nbsp;Auto-aperfeiçoamento é obrigação comum. <br />&nbsp; &nbsp;Busquemos, zelosos, a elevação de nós mesmos, assinalando a nossa presença, seja onde for, com as bênçãos do serviço a  todos, e tão logo estejamos integrados no esforço digno, dentro da ação pessoal e incessante no bem, o Alto nos descortinará mais iluminados caminhos para a ascensão."
    },
    {
        "number": 55,
        "title": "Elucidações",
        "quote": "“Porque não pregamos a nós mesmos, mas a Cristo Jesus, o Senhor; e nós mesmos somos vossos servos por amor de Jesus.” – Paulo. (2ª Epístola aos Coríntios, 4:5.)",
        "message": "&nbsp; &nbsp; Nós, os aprendizes da Boa Nova, quando em verdadeira comunhão com o Senhor, não podemos desconhecer a necessidade de retraimento da nossa individualidade, a fim de projetarmos para a multidão, com o proveito desejável, os ensinamentos do Mestre. <br />&nbsp; &nbsp;Em assuntos da vida cristã, propriamente considerada, as únicas paixões justificáveis são as de aprender, ajudar e servir, porquanto sabemos que o Cristo é o Grande Planificador das nossas realizações. <br />&nbsp; &nbsp;Se recordarmos que a supervisão dele age sempre em favor de quanto possamos produzir de melhor, viveremos atentos ao trabalho que nos toque, convencidos de que a sua pronunciação permanece invariável nas circunstâncias da vida. <br />&nbsp; &nbsp;A nossa preocupação fundamental, em qualquer parte, portanto, deve ser a da prestação de serviço em Seu Nome, compreendendo que a pregação de nós mesmos, com a propaganda dos particularismos peculiares à nossa personalidade, será a simples interferência do nosso “eu” em obras da vida eterna que se reportam ao Reino de Deus. <br />&nbsp; &nbsp;Escrevendo aos Coríntios, Paulo define a posição dele e dos demais apóstolos, como sendo a de servidores da comunidade por amor a Jesus. <br />&nbsp; &nbsp;Não existe indicação mais clara das funções que nos cabem. <br />&nbsp; &nbsp;A chefia do Divino Mestre está sempre mais viva e a programação geral dos serviços reservados aos discípulos de todas as condições permanece estruturada em seu Evangelho de Sabedoria e de Amor. <br />&nbsp; &nbsp;Procuremos as bases do Cristo para não agirmos em vão. <br />&nbsp; &nbsp;Ajustemo-nos à consciência do Grande Renovador, a fim de não sermos tentados pelos nossos impulsos de dominação, porque, em todos os climas e situações, o companheiro da Boa Nova é convidado, chamado e constrangido a servir."
    },
    {
        "number": 56,
        "title": "Renasce agora",
        "quote": "“Aquele que não nascer de novo não pode ver o Reino de Deus.” – Jesus. (João, 3:3.)",
        "message": "&nbsp; &nbsp; A própria Natureza apresenta preciosas lições, nesse particular. <br />&nbsp; &nbsp;Sucedem-se os anos com matemática precisão, mas os dias são sempre novos. <br />&nbsp; &nbsp;Dispondo, assim, de trezentas e sessenta e cinco ocasiões de aprendizado e recomeço, anualmente, quantas oportunidades de renovação moral encontrará a criatura, no abençoado período de uma existência? Conserva do passado o que for bom e justo, belo e nobre, mas não guardes do pretérito os detritos e as sombras, ainda mesmo quando mascarados de encantador revestimento. <br />&nbsp; &nbsp;Faze por ti mesmo, nos domínios da tua iniciativa pela aplicação da fraternidade real, o trabalho que a tua negligência atirará fatalmente sobre os ombros de teus benfeitores e amigos espirituais. <br />&nbsp; &nbsp;Cada hora que surge pode ser portadora de reajustamento. <br />&nbsp; &nbsp;Se é possível, não deixes para depois os laços de amor e paz que podes criar agora, em substituição às pesadas algemas do desafeto. <br />&nbsp; &nbsp;Não é fácil quebrar antigos preceitos do mundo ou desenovelar o coração, a favor daqueles que nos ferem. <br />&nbsp; &nbsp;Entretanto, o melhor antídoto contra os tóxicos da aversão é a nossa boavontade, a benefício daqueles que nos odeiam ou que ainda não nos compreendem. <br />&nbsp; &nbsp;Enquanto nos demoramos na fortaleza defensiva, o adversário cogita de enriquecer as munições, mas se descemos à praça, desassombrados e serenos, mostrando novas disposições na luta, a idéia de acordo substitui, dentro de nós e em torno de nossos passos, a escura fermentação da guerra. <br />&nbsp; &nbsp;Alguém te magoa? Reinicia o esforço da boa compreensão. <br />&nbsp; &nbsp;Alguém te não entende? Persevera em demonstrar os intentos mais nobres. <br />&nbsp; &nbsp;Deixa-te reviver, cada dia, na corrente cristalina e incessante do bem. <br />&nbsp; &nbsp;Não olvides a assertiva do Mestre: – “Aquele que não nascer de novo não pode ver o Reino de Deus.” Renasce agora em teus propósitos, deliberações e atitudes, trabalhando para superar os obstáculos que te cercam e alcançando a antecipação da vitória sobre ti mesmo, no tempo ... <br />&nbsp; &nbsp;Mais vale auxiliar, ainda hoje, que ser auxiliado amanhã."
    },
    {
        "number": 57,
        "title": "Apóstolos",
        "quote": "“Porque tenho para mim que Deus a nós, apóstolos, nos pôs por últimos, como condenados à morte; pois somos feitos espetáculo ao mundo, aos anjos e aos homens.” – Paulo. (1ª Epístola aos Coríntios, 4:9.)",
        "message": "&nbsp; &nbsp; O apóstolo é o educador por excelência. <br />&nbsp; &nbsp;Nele residem a improvisação de trabalho e o sacrifício de si mesmo para que a mente dos discípulos se transforme e se ilumine, rumo à esfera superior. <br />&nbsp; &nbsp;O legislador formula decretos que determinam o equilíbrio e a justiça na zona externa do campo social. <br />&nbsp; &nbsp;O administrador dispõe dos recursos materiais e humanos, acionando a máquina dos serviços terrestres. <br />&nbsp; &nbsp;O sacerdote ensina ao povo as maneiras da fé, em manifestações primárias. <br />&nbsp; &nbsp;O artista embeleza o caminho da inteligência, acordando o coração para as mensagens edificantes que o mundo encerra em seu conteúdo de espiritualidade. <br />&nbsp; &nbsp;O cientista surpreende as realidades da Sabedoria Divina criadas para a evolução da criatura e revela-lhes a expressão visível ou perceptível ao conhecimento popular. <br />&nbsp; &nbsp;O pensador interroga, sondando os fenômenos passageiros. <br />&nbsp; &nbsp;O médico socorre a carne enfermiça. <br />&nbsp; &nbsp;O guerreiro disciplina a multidão e estabelece a ordem. <br />&nbsp; &nbsp;O operário é o ativo menestrel das formas, aperfeiçoando os vasos destinados à preservação da vida. <br />&nbsp; &nbsp;Os apóstolos, porém, são os condutores do espírito. <br />&nbsp; &nbsp;Em todas as grandes causas da Humanidade, são instituições vivas do exemplo revelador, respirando no mundo das causas e dos efeitos, oferecendo em si mesmos a essência do que ensi- nam, a verdade que demonstram e a claridade que acendem ao redor dos outros. <br />&nbsp; &nbsp;Interferem na elaboração dos pensamentos dos sábios e dos ignorantes, dos ricos e dos pobres, dos grandes e dos humildes, renovando-lhes o modo de crer e de ser, a fim de que o mundo se engrandeça e se santifique. <br />&nbsp; &nbsp;Neles surge a equação dos fatos e das idéias, de que se constituem pioneiros ou defensores, através da doação total de si próprios a benefício de todos. <br />&nbsp; &nbsp;Por isso, passam na Terra, trabalhando e lutando, sofrendo e crescendo sem descanso, com etapas numerosas pelas cruzes da incompreensão e da dor. <br />&nbsp; &nbsp;Representando, em si, o fermento espiritual que leveda a massa do progresso e do aprimoramento, transitam no mundo, conforme a definição de Paulo de Tarso, como se estivessem colocados pela Providência Divina nos últimos lugares da experiência humana, à maneira de condenados a incessante sofrimento, pois neles estão condensadas a demonstração positiva do bem para o mundo, a possibilidade de atuação para os Espíritos Superiores e a fonte de benefícios imperecíveis para a Humanidade inteira."
    },
    {
        "number": 58,
        "title": "Discípulos",
        "quote": "“E qualquer que não levar a sua cruz, e não vier após mim, não pode ser meu discípulo.” – Jesus. (Lucas, 14:27.)",
        "message": "&nbsp; &nbsp; Os círculos cristãos de todos os matizes permanecem repletos de estudantes que se classificam no discipulado de Jesus, com inexcedível entusiasmo verbal, como se a ligação legítima com o Mestre estivesse circunscrita a problema de palavras. <br />&nbsp; &nbsp;Na realidade, porém, o Evangelho não deixa dúvidas a esse respeito. <br />&nbsp; &nbsp;A vida de cada criatura consciente é um conjunto de deveres para consigo mesmo, para com a família de corações que se agrupam em torno dos seus sentimentos e para com a Humanidade inteira. <br />&nbsp; &nbsp;E não é tão fácil desempenhar todas essas obrigações com aprovação plena das diretrizes evangélicas. <br />&nbsp; &nbsp;Imprescindível se faz eliminar as arestas do próprio temperamento, garantindo o equilíbrio que nos é particular, contribuir com eficiência em favor de quantos nos cercam o caminho, dando a cada um o que lhe pertence, e servir à comunidade, de cujo quadro fazemos parte. <br />&nbsp; &nbsp;Sem que nos retifiquemos, não corrigiremos o roteiro em que marchamos. <br />&nbsp; &nbsp;Árvores tortas não projetam imagens irrepreensíveis. <br />&nbsp; &nbsp;Se buscamos a sublimação com o Cristo, ouçamos os ensinamentos divinos. <br />&nbsp; &nbsp;Para sermos discípulos dele é necessário nos disponhamos com firmeza a conduzir a cruz de nossos testemunhos de assimilação do bem, acompanhando-lhe os passos. <br />&nbsp; &nbsp;Aprendizes existem que levam consigo o madeiro das provas salvadoras, mas não seguem o Senhor por se confiarem à revolta através do endurecimento e da fuga. <br />&nbsp; &nbsp;Outros aparecem, seguindo o Mestre nas frases bem-feitas, mas não carregam a cruz que lhes toca, abandonando-a à porta de vizinhos e companheiros. <br />&nbsp; &nbsp;Dever e renovação. <br />&nbsp; &nbsp;Serviço e aprimoramento. <br />&nbsp; &nbsp;Ação e progresso. <br />&nbsp; &nbsp;Responsabilidade e crescimento espiritual. <br />&nbsp; &nbsp;Aceitação dos impositivos do bem e obediência aos padrões do Senhor. <br />&nbsp; &nbsp;Somente depois de semelhantes aquisições é que atingiremos a verdadeira comunhão com o Divino Mestre."
    },
    {
        "number": 59,
        "title": "Palavras da vida eterna",
        "quote": "“Tu tens as palavras da vida eterna.” – Simão Pedro. (João, 6:68.)",
        "message": "&nbsp; &nbsp; Rodeiam-te as palavras, em todas as fases da luta e em todos os ângulos do caminho. <br />&nbsp; &nbsp;Frases respeitáveis que se referem aos teus deveres. <br />&nbsp; &nbsp;Verbo amigo trazido por dedicações que te reanimam e consolam. <br />&nbsp; &nbsp;Opiniões acerca de assuntos que te não dizem respeito. <br />&nbsp; &nbsp;Sugestões de variadas origens. <br />&nbsp; &nbsp;Preleções valiosas. <br />&nbsp; &nbsp;Discursos vazios que os teus ouvidos lançam ao vento. <br />&nbsp; &nbsp;Palavras faladas... <br />&nbsp; &nbsp;palavras escritas... <br />&nbsp; &nbsp;Dentre as expressões verbalistas articuladas ou silenciosas, junto das quais a tua mente se desenvolve, encontrarás, porém, as palavras da vida eterna. <br />&nbsp; &nbsp;Guarda teu coração à escuta. <br />&nbsp; &nbsp;Nascem do amor insondável do Cristo, como a água pura do seio imenso da Terra. <br />&nbsp; &nbsp;Muitas vezes te manténs despercebido e não lhes assinalas o aviso, o cântico, a lição e a beleza. <br />&nbsp; &nbsp;Vigia no mundo, isolado de ti mesmo, para que lhes não percas o sabor e a claridade. <br />&nbsp; &nbsp;Exortam-te a considerar a grandeza de Deus e a viver de conformidade com as Suas Leis. <br />&nbsp; &nbsp;Referem-se ao Planeta como sendo nosso lar e à Humanidade como sendo a nossa família. <br />&nbsp; &nbsp;Revelam no amor o laço que nos une a todos. <br />&nbsp; &nbsp;Indicam no trabalho o nosso roteiro de evolução e aperfeiçoamento. <br />&nbsp; &nbsp;Descerram os horizontes divinos da vida e ensinam-nos a levantar os olhos para o mais alto e para o mais além. <br />&nbsp; &nbsp;“Palavras, palavras, palavras..” Esquece aquelas que te incitam à inutilidade, aproveita quantas te mostram as obrigações justas e te ensinam a engrandecer a existência, mas não olvides as frases que te acordam para a luz e para o bem; elas podem penetrar o nosso coração, através de um amigo, de uma carta, de uma página ou de um livro, mas, no fundo, procedem sempre de Jesus, o Divino Amigo das Criaturas. <br />&nbsp; &nbsp;Retém contigo as palavras da vida eterna, porque são as santificadoras do espírito, na experiência de cada dia, e, sobretudo, o nosso seguro apoio mental nas horas difíceis das grandes renovações."
    },
    {
        "number": 60,
        "title": "Esmola",
        "quote": "“Dai antes esmola do que tiverdes.” – Jesus. (Lucas, 11:41.)",
        "message": "&nbsp; &nbsp; A palavra do Senhor está sempre estruturada em luminosa beleza que não podemos perder de vista. <br />&nbsp; &nbsp;No capítulo da esmola, a recomendação do Mestre, dentro da narrativa de Lucas, merece apontamentos especiais. <br />&nbsp; &nbsp;“Dai antes esmola do que tiverdes.” Dar o que temos é diferente de dar o que detemos. <br />&nbsp; &nbsp;A caridade é sublime em todos os aspectos sob os quais se nos revele e em circunstância alguma devemos esquecer a abnegação admirável daqueles que distribuem pão e agasalho, remédio e socorro para o corpo, aprendendo a solidariedade e ensinando-a. <br />&nbsp; &nbsp;É justo, porém, salientar que a fortuna ou a autoridade são bens que detemos provisoriamente na marcha comum e que, nos fundamentos substanciais da vida, não nos pertencem. <br />&nbsp; &nbsp;O Dono de todo o poder e de toda a riqueza no Universo é Deus, nosso Criador e Pai, que empresta recursos aos homens, segundo os méritos ou as necessidades de cada um. <br />&nbsp; &nbsp;Não olvidemos, assim, as doações de nossa esfera íntima e perguntemos a nós mesmos: Que temos de nós próprios para dar? Que espécie de emoção estamos comunicando aos outros? Que reações provocamos no próximo? Que distribuímos com os nossos companheiros de luta diária? Qual é o estoque de nossos sentimentos? Que tipo de vibrações espalhamos? Para difundir a bondade, ninguém precisa cultivar riso estridente ou sorrisos baratos, mas para não darmos pedras de indife- rença aos corações famintos de pão da fraternidade é indispensável amealhar em nosso espírito as reservas da boa compreensão, emitindo o tesouro de amizade e entendimento que o Mestre nos confiou em serviço ao bem de quantos nos rodeiam, perto ou longe. <br />&nbsp; &nbsp;É sempre reduzida a caridade que alimenta o estômago, mas que não esquece a ofensa, que não se dispõe a servir diretamente ou que não acende luz para a ignorância. <br />&nbsp; &nbsp;O aviso do Instrutor Divino nas anotações de Lucas significa: – dai esmola de vossa vida íntima, ajudai por vós mesmos, espalhai alegria e bom ânimo, oportunidade de crescimento e elevação com os vossos semelhantes, sede irmãos dedicados ao próximo, porque, em verdade, o amor que se irradia em bênçãos de felicidade e trabalho, paz e confiança, é sempre a dádiva maior de todas."
    },
    {
        "number": 61,
        "title": "Nunca desfalecer",
        "quote": "“... Orar sempre e nunca desfalecer.” – (Lucas, 18:1.)",
        "message": "&nbsp; &nbsp; Não permitas que os problemas externos, inclusive os do próprio corpo, te inabilitem para o serviço da tua iluminação. <br />&nbsp; &nbsp;Enquanto te encontras no plano de exercício, qual a crosta da Terra, sempre serás defrontado pela dificuldade e pela dor. <br />&nbsp; &nbsp;A lição dada é caminho para novas lições. <br />&nbsp; &nbsp;Atrás do enigma resolvido, outros enigmas aparecem. <br />&nbsp; &nbsp;Outra não pode ser a função da escola, senão ensinar, exercitar e aperfeiçoar. <br />&nbsp; &nbsp;Enche-te, pois, de calma e bom ânimo, em todas as situações. <br />&nbsp; &nbsp;Foste colocado entre obstáculos mil de natureza estranha, para que, vencendo inibições fora de ti, aprendas a superar as tuas limitações. <br />&nbsp; &nbsp;Enquanto a comunidade terrestre não se adaptar à nova luz, respirarás cercado de lágrimas inquietantes, de gestos impensados e de sentimentos escuros. <br />&nbsp; &nbsp;Dispõe-te a desculpar e auxiliar sempre, a fim de que não percas a gloriosa oportunidade de crescimento espiritual. <br />&nbsp; &nbsp;Lembra-te de todas as aflições que rodearam o espírito cristão, no mundo, desde a vinda do Senhor. <br />&nbsp; &nbsp;Onde está o Sinédrio que condenou o Amigo Celeste à morte? Onde os romanos vaidosos e dominadores? Onde os verdugos da Boa Nova nascente? Onde os guerreiros que fizeram correr, em torno do Evangelho, rios escuros de sangue e suor? Onde os príncipes astutos que combateram e negociaram, em nome do Renovador Crucificado? Onde as trevas da Idade Média? Onde os políticos e inquisidores de todos os matizes, que feriram em nome do Excelso Benfeitor? Arrojados pelo tempo aos despenhadeiros de cinza, fortaleceram e consolidaram o pedestal de luz, em que a figura do Cristo resplandece, cada vez mais gloriosa, no governo dos séculos. <br />&nbsp; &nbsp;Centraliza-te no esforço de ajudar no bem comum, seguindo com a tua cruz, ao encontro da ressurreição divina. <br />&nbsp; &nbsp;Nas surpresas constrangedoras da marcha, recorda que, antes de tudo, importa orar sempre, trabalhando, servindo, aprendendo, amando, e nunca desfalecer."
    },
    {
        "number": 62,
        "title": "Devagar, mas sempre",
        "quote": "“Mas ainda que o nosso homem exterior se corrompa, o interior, contudo, se renova, de dia em dia.” – Paulo. (2ª Epístola aos Coríntios, 4:16.)",
        "message": "&nbsp; &nbsp; Observa o espírito de seqüência e gradação que prevalece nos mínimos setores da Natureza. <br />&nbsp; &nbsp;Nada se realiza aos saltos e, na pauta da Lei Divina, não existe privilégio em parte alguma. <br />&nbsp; &nbsp;Enche-se a espiga de grão em grão. <br />&nbsp; &nbsp;Desenvolve-se a árvore, milímetro a milímetro. <br />&nbsp; &nbsp;Nasce a floresta de sementes insignificantes. <br />&nbsp; &nbsp;Levanta-se a construção, peça por peça. <br />&nbsp; &nbsp;Começa o tecido nos fios. <br />&nbsp; &nbsp;As mais famosas páginas foram produzidas, letra a letra. <br />&nbsp; &nbsp;A cidade mais rica é edificada, palmo a palmo. <br />&nbsp; &nbsp;As maiores fortunas de ouro e pedras foram extraídas do solo, fragmento a fragmento. <br />&nbsp; &nbsp;A estrada mais longa é pavimentada, metro a metro. <br />&nbsp; &nbsp;O grande rio que se despeja no mar é conjunto de filetes líquidos. <br />&nbsp; &nbsp;Não abandones o teu grande sonho de conhecer e fazer, nos domínios superiores da inteligência e do sentimento, mas não te esqueças do trabalho pequenino, dia a dia. <br />&nbsp; &nbsp;A vida é processo renovador, em toda parte, e, segundo a palavra sublime de Paulo, ainda que a carne se corrompa, a individualidade imperecível se reforma, incessantemente. <br />&nbsp; &nbsp;Para que não nos modifiquemos, todavia, em sentido oposto à expectativa do Alto, é indispensável saibamos perseverar com o esforço de auto-aperfeiçoamento, em vigilância constante, na atividade que nos ajude e enobreça. <br />&nbsp; &nbsp;Se algum ideal divino te habita o espírito, não olvides o servicinho diário, para que se concretize em momento oportuno. <br />&nbsp; &nbsp;Há ensejo favorável à realização? Age com regularidade, de alma voltada para a meta. <br />&nbsp; &nbsp;Há percalços e lutas, espinhos e pedrouços na senda? Prossegue mesmo assim. <br />&nbsp; &nbsp;O tempo, implacável dominador de civilizações e homens, marcha apenas com sessenta minutos por hora, mas nunca se detém. <br />&nbsp; &nbsp;Guardemos a lição e caminhemos para diante, com a melhoria de nós mesmos. <br />&nbsp; &nbsp;Devagar, mas sempre."
    },
    {
        "number": 63,
        "title": "Diferenças",
        "quote": "“Nisto todos conhecerão que sois meus discípulos, se vos amardes uns aos outros.” – Jesus. (João, 13:35.)",
        "message": "&nbsp; &nbsp; Nas variadas escolas do Cristianismo, vemos milhares de pessoas que, de alguma sorte, se ligam ao Mestre e Senhor. <br />&nbsp; &nbsp;Há corações que se desfazem nos louvores ao Grande Médico, exaltando-lhe a intercessão divina nos acontecimentos em que se reconheceram favorecidos, mas não passam das afirmativas espetaculares, qual se vivessem indefinidamente mergulhados em maravilhosas visões. <br />&nbsp; &nbsp;São os simplesmente beneficiários e sonhadores. <br />&nbsp; &nbsp;Há temperamentos ardorosos que impressionam da tribuna, através de preleções eruditas e comoventes, em que relacionam a posição do Grande Renovador, na religião, na filosofia e na história, não avançando, contudo, além dos discursos preciosos. <br />&nbsp; &nbsp;São os simplesmente sacerdotes e pregadores. <br />&nbsp; &nbsp;Há inteligências primorosas que vazam páginas sublimes de crença consoladora, arrancando lágrimas de emoção aos leitores ávidos de conhecimento revelador, todavia, não ultrapassam o campo do beletrismo religioso. <br />&nbsp; &nbsp;São os simplesmente escritores e intelectuais. <br />&nbsp; &nbsp;Todos guardam recursos e méritos especializados. <br />&nbsp; &nbsp;Existe, no entanto, nos trabalhos da Boa Nova, um tipo de cooperador diferente. <br />&nbsp; &nbsp;Louva o Senhor com pensamentos, palavras e atos, cada dia. <br />&nbsp; &nbsp;Distribui o tesouro do bem, por intermédio do verbo consolador, sempre que possível. <br />&nbsp; &nbsp;Escreve conceitos edificantes, em torno do Evangelho, toda vez que as circunstâncias lho permitem. <br />&nbsp; &nbsp;Ultrapassa, porém, toda pregação falada ou escrita, agindo incessantemente na sementeira do bem, em obras de sacrifício próprio e de amor puro, nos moldes de ação que o Cristo nos legou. <br />&nbsp; &nbsp;Não pede recompensa, não pergunta por resultados, não se sintoniza com o mal. <br />&nbsp; &nbsp;Abençoa e ajuda sempre. <br />&nbsp; &nbsp;Semelhante companheiro é conhecido por verdadeiro discípulo do Senhor, por muito amar."
    },
    {
        "number": 64,
        "title": "Semeadores",
        "quote": "“Eis que o semeador saiu a semear.” – Jesus. (Mateus, 13:3.)",
        "message": "&nbsp; &nbsp; Todo ensinamento do Divino Mestre é profundo e sublime na menor expressão. <br />&nbsp; &nbsp;Quando se dispõe a contar a parábola do semeador, começa com ensinamento de inestimável importância que vale relembrar. <br />&nbsp; &nbsp;Não nos fala que o semeador deva agir, através do contrato com terceiras pessoas, e sim que ele mesmo saiu a semear. <br />&nbsp; &nbsp;Transferindo a imagem para o solo do espírito, em que tantos imperativos de renovação convidam os obreiros da boa-vontade à santificante lavoura da elevação, somos levados a reconhecer que o servidor do Evangelho é compelido a sair de si próprio, a fim de beneficiar corações alheios. <br />&nbsp; &nbsp;É necessário desintegrar o velho cárcere do “ponto de vista” para nos devotarmos ao serviço do próximo. <br />&nbsp; &nbsp;Aprendendo a ciência de nos retirarmos da escura cadeia do “eu”, excursionaremos através do grande continente denominado “interesse geral”. <br />&nbsp; &nbsp;E, na infinita extensão dele, encontraremos a “terra das almas”, sufocada de espinheiros, ralada de pobreza, revestida de pedras ou intoxicada de pântanos, oferecendo-nos a divina oportunidade de agir a benefício de todos. <br />&nbsp; &nbsp;Foi nesse roteiro que o Divino Semeador pautou o ministério da luz, iniciando a celeste missão do auxílio entre humildes tratadores de animais e continuando-a através dos amigos de Nazaré e dos doutores de Jerusalém, dos fariseus palavrosos e dos pescadores simples, dos justos e dos injustos, ricos e pobres, doentes do corpo e da alma, velhos e jovens, mulheres e crianças. <br />&nbsp; &nbsp;Segundo observamos, o semeador do Céu ausentou-se da grandeza a que se acolhe e veio até nós, espalhando as claridades da Revelação e aumentando-nos a visão e o discernimento. <br />&nbsp; &nbsp;Humilhou-se para que nos exaltássemos e confundiu-se com a sombra a fim de que a nossa luz pudesse brilhar, embora lhe fosse fácil fazer-se substituído por milhões de mensageiros, se desejasse. <br />&nbsp; &nbsp;Afastemo-nos, pois, das nossas inibições e aprendamos com o Cristo a “sair para semear”."
    },
    {
        "number": 65,
        "title": "Não te enganes",
        "quote": "“Olhais para as coisas, segundo as aparências? Se alguém confia de si mesmo que é do Cristo, pense outra vez isto consigo, que assim como ele é do Cristo, também nós do Cristo somos.” – Paulo. (2ª Epístola aos Coríntios, 10:7.)",
        "message": "&nbsp; &nbsp; Não te enganes, acerca da nossa necessidade comum no aperfeiçoamento. <br />&nbsp; &nbsp;Muita vez, superestimando nossos valores, acreditamo-nos privilegiados na arte da elevação. <br />&nbsp; &nbsp;E, em tais circunstâncias, costumamos esquecer, impensadamente, que outros estão fazendo pelo bem muito mais que nós mesmos. <br />&nbsp; &nbsp;O vaga-lume acende leves relâmpagos nas trevas e se supõe o príncipe da luz, mas encontra a vela acesa que o ofusca. <br />&nbsp; &nbsp;A vela empavona-se sobre um móvel doméstico e se presume no trono absoluto da claridade, entretanto, lá vem um dia em que a lâmpada elétrica brilha no alto, embaciando-lhe a chama. <br />&nbsp; &nbsp;A lâmpada, a seu turno, ensoberbece-se na praça pública, mas o Sol, cada manhã, resplandece no firmamento, clareando toda a Terra e empalidecendo todas as luzes planetárias, grandes e pequenas. <br />&nbsp; &nbsp;Enquanto perdura a sombra protetora e educativa da carne, quase sempre somos vítimas de nossas ilusões, mas, em voltando o clarão infinito da verdade com a renovação da morte física, verificamos, ao sol da vida espiritual, que a Providência Divina é glorioso amor para a Humanidade inteira. <br />&nbsp; &nbsp;Não troques a realidade pelas aparências. <br />&nbsp; &nbsp;Respeitemos cada realização em seu tempo e cada pessoa no lugar que lhe é devido. <br />&nbsp; &nbsp;Todos somos companheiros de evolução e aperfeiçoamento, guardados ainda entre o bem e o mal. <br />&nbsp; &nbsp;Onde acionarmos a nossa  “parte inferior”, a sombra dos outros permanecerá em nossa companhia. <br />&nbsp; &nbsp;Da zona a que projetarmos a nossa “boa parte”, a luz do próximo virá ao nosso encontro. <br />&nbsp; &nbsp;Cada alma é sempre uma incógnita para outra alma. <br />&nbsp; &nbsp;Em razão disso, não será lícito erguer as paredes de nossa tranqüilidade sobre os alicerces do sentimento alheio. <br />&nbsp; &nbsp;Não nos iludamos. <br />&nbsp; &nbsp;Retifiquemos em nós quanto prejudique a nossa paz íntima e estendamos braços e pensamentos fraternos, em todas as direções, na certeza de que, se somos portadores de virtudes e defeitos, nas ocasiões de juízo receberemos sempre de acordo com as nossas obras. <br />&nbsp; &nbsp;E, compreendendo que a Bondade do Senhor brilha para todas as criaturas, sem distinção de pessoas, recordemos em nosso favor e em favor dos outros as significativas palavras de Paulo: – “Se alguém confia de si mesmo que é do Cristo, pense outra vez isto consigo, porque tanto quanto esse alguém é do Cristo, também nós do Cristo somos.”"
    },
    {
        "number": 66,
        "title": "Acordar e erguer-se",
        "quote": "“Desperta, tu que dormes! Levanta-te dentre os mortos e o Cristo te iluminará.” – Paulo. (Efésios, 5:14.)",
        "message": "&nbsp; &nbsp; Há milhares de companheiros nossos que dormem, indefinidamente, enquanto se alonga debalde para eles o glorioso dia de experiência sobre a Terra. <br />&nbsp; &nbsp;Percebem vagamente a produção incessante da Natureza, mas não se recordam da obrigação de algo fazer em benefício do progresso coletivo. <br />&nbsp; &nbsp;Diante da árvore que se cobre de frutos ou da abelha que tece o favo de mel, não se lembram do comezinho dever de contribuir para a prosperidade comum. <br />&nbsp; &nbsp;De maneira geral, assemelham-se a mortos preciosamente adornados. <br />&nbsp; &nbsp;Chega, porém, um dia em que acordam e começam a louvar o Senhor, em êxtase admirável. <br />&nbsp; &nbsp;Isso, no entanto, é insuficiente. <br />&nbsp; &nbsp;Há muitos irmãos de olhos abertos, guardando, porém, a alma na posição horizontal da ociosidade. <br />&nbsp; &nbsp;É preciso que os corações despertos se ergam para a vida, se levantem para trabalhar na sementeira e na seara do bem, a fim de que o Mestre os ilumine. <br />&nbsp; &nbsp;Esforcemo-nos por alertar os nossos companheiros adormecidos, mas não olvidemos a necessidade de auxiliá-los no soerguimento. <br />&nbsp; &nbsp;É imprescindível saibamos improvisar os recursos indispensáveis em auxílio dos nossos afeiçoados ou não, que precisam levantar-se para as bênçãos de Jesus. <br />&nbsp; &nbsp;Não basta recomendar. <br />&nbsp; &nbsp;Quem receita serviço e virtude ao próximo, sem antes preparar-lhe o entendimento, através do espírito de fraternidade, identifica-se com o instrutor exigente que reclama do aluno integral conhecimento acerca de determinado e valioso livro, sem antes ensiná-lo a ler. <br />&nbsp; &nbsp;Disse Paulo: – “Desperta, tu que dormes! Levanta-te dentre os mortos e o Cristo te iluminará.” E nós repetiremos: – “Acordemos para a vida superior e levantemo-nos na execução das boas obras e o Senhor nos ajudará, para que possamos ajudar os outros.”"
    },
    {
        "number": 67,
        "title": "Modo de sentir",
        "quote": "“Renovai-vos pelo espírito no vosso modo de sentir.” – Paulo. (Efésios, 4:23.)",
        "message": "&nbsp; &nbsp; Há muitos séculos o homem raciocina, obediente a regras quase inalteradas, comparando fatores externos segundo velhos processos de observação; rege a vida física com grandes mudanças no setor das operações orgânicas fundamentais e maneja a palavra como quem usa os elementos indispensáveis a determinada construção de pedra, terra e cal. <br />&nbsp; &nbsp;Nos círculos da natureza externa, em si, as modificações em qualquer aspecto são mínimas, exceção feita ao progresso avançado nas técnicas da ciência e da indústria. <br />&nbsp; &nbsp;No sentimento, porém, as alterações são profundas. <br />&nbsp; &nbsp;Nos povos realmente educados, ninguém se compraz com a escravidão dos semelhantes, ninguém joga impunemente com a vida do próximo e ninguém aplaude a crueldade sistemática e deliberada, quanto antigamente. <br />&nbsp; &nbsp;Através do coração, o ideal de humanidade vem sublimando a mente em todos os climas do Planeta. <br />&nbsp; &nbsp;O lar e a escola, o templo e o hospital, as instituições de previdência e beneficência são filhos da sensibilidade e não do cálculo. <br />&nbsp; &nbsp;Um trabalhador poderá demonstrar altas características de inteligência e habilidade, mas, se não possui devoção para com o serviço, será sempre um aparelho consciente de repetição, tanto quanto o estômago é máquina de digerir, há milênios. <br />&nbsp; &nbsp;Só pela renovação íntima, progride a alma no rumo da vida aperfeiçoada. <br />&nbsp; &nbsp;Antes do Cristo, milhares de homens e mulheres morreram na cruz, entretanto, o madeiro do Mestre converteu-se em luz inextinguível pela qualidade de sentimento com que o crucifica- do se entregou ao sacrifício, influenciando a maneira de sentir das nações e dos séculos. <br />&nbsp; &nbsp;Crescer em bondade e entendimento é estender a visão e santificar os objetivos na experiência comum. <br />&nbsp; &nbsp;Jesus veio até nós a fim de ensinar-nos, acima de tudo, que o Amor é o caminho para a Vida Abundante. <br />&nbsp; &nbsp;Vives sitiado pela dor, pela aflição, pela sombra ou pela enfermidade? Renova o teu modo de sentir, pelos padrões do Evangelho, e enxergarás o Propósito Divino da Vida, atuando em todos os lugares, com justiça e misericórdia, sabedoria e entendimento."
    },
    {
        "number": 68,
        "title": "Sementeira e construção",
        "quote": "“Porque nós somos cooperadores de Deus; vós sois lavoura de Deus e edifício de Deus.” – Paulo. (1ª Epístola aos Coríntios, 3:9.)",
        "message": "&nbsp; &nbsp; Asseverando Paulo a sua condição de cooperador de Deus e designando a lavoura e o edifício do Senhor nos seguidores e beneficiários do Evangelho que o cercavam, traçou o quadro espiritual que sempre existirá na Terra em aperfeiçoamento, entre os que conhecem e os que ignoram a verdade divina. <br />&nbsp; &nbsp;Se já recebemos da Boa Nova a lâmpada acesa para a nossa jornada, somos compulsoriamente considerados colaboradores do ministério de Jesus, competindo-nos a sementeira e a construção dele em todas as criaturas que nos partilham a estrada. <br />&nbsp; &nbsp;Conhecemos, pois, na essência, qual o serviço que a Revelação nos indica, logo nos aproximemos da luz cristã. <br />&nbsp; &nbsp;Se já guardamos a bênção do Mestre, cabe-nos restaurar o equilíbrio das correntes da vida, onde permanecemos, ajudando aos que se desajudam, enxergando algo para os que jazem cegos e ouvindo alguma coisa em proveito dos que permanecem surdos, a fim de que a obra do Reino Divino cresça, progrida e santifique toda a Terra. <br />&nbsp; &nbsp;O serviço é de plantação e edificação, reclamando esforço pessoal e boa-vontade para com todos, porquanto, de conformidade com a própria simbologia do apóstolo, o vegetal pede tempo e carinho para desenvolver-se e a casa sólida não se ergue num dia. <br />&nbsp; &nbsp;Em toda parte, porém, vemos pedreiros que clamam contra o peso do tijolo e da areia e cultivadores que detestam as exigências de adubo e proteção à planta frágil. <br />&nbsp; &nbsp;O ensinamento do Evangelho, contudo, não deixa margem a qualquer dúvida. <br />&nbsp; &nbsp;Se já conheces os benefícios de Jesus, és colaborador dele, na vinha do mundo e na edificação do espírito humano para a Eternidade. <br />&nbsp; &nbsp;Avança na tarefa que te foi confiada e não temas. <br />&nbsp; &nbsp;Se a fé representa a nossa coroa de luz, o trabalho em favor de todos é a nossa bênção de cada dia."
    },
    {
        "number": 69,
        "title": "Firmeza e constância",
        "quote": "“Portanto, meus amados irmãos, sede firmes e constantes, sempre abundantes na obra do Senhor, sabendo que o vosso trabalho não é vão.” – Paulo. (1ª Epístola aos Coríntios, 15:58.)",
        "message": "&nbsp; &nbsp; Muita gente acredita que abraçar a fé será confiar-se ao êxtase improdutivo. <br />&nbsp; &nbsp;A pretexto de garantir a iluminação da alma, muitos corações fogem à luta, trancando-se entre as quatro paredes do santuário doméstico, entre vigílias de adoração e pensamentos profundos acerca dos mistérios divinos, esquecendo-se de que todo o conjunto da vida é Criação Universal de Deus. <br />&nbsp; &nbsp;Fé representa visão. <br />&nbsp; &nbsp;Visão é conhecimento e capacidade de auxiliar. <br />&nbsp; &nbsp;Quem penetrou a “terra espiritual da verdade”, encontrou o trabalho por graça maior. <br />&nbsp; &nbsp;O Senhor e os discípulos não viveram apenas na contemplação. <br />&nbsp; &nbsp;Oravam, sim, porque ninguém pode sustentar-se sem o banho interior de silêncio, restaurando as próprias forças nas correntes superiores de energia sublime que fluem dos Mananciais Celestes. <br />&nbsp; &nbsp;A prece e a reflexão constituem o lubrificante sutil em nossa máquina de experiências cotidianas. <br />&nbsp; &nbsp;Importa reconhecer, porém, que o Mestre e os aprendizes lutaram, serviram e sofreram na lavoura ativa do bem e que o Evangelho estabelece incessante trabalho para quantos lhe esposam os princípios salvadores. <br />&nbsp; &nbsp;Aceitar o Cristianismo é renovar-se para as Alturas e só o clima do serviço consegue reestruturar o espírito e santificar-lhe o destino. <br />&nbsp; &nbsp;Paulo de Tarso, invariavelmente peremptório nas advertências e avisos, escrevendo aos Coríntios, encareceu a necessidade de nossa firmeza e constância nas tarefas de elevação, para que sejamos abundantes em ações nobres com o Senhor. <br />&nbsp; &nbsp;Agir ajudando, criar alegria, concórdia e esperanças, abrir novos horizontes ao conhecimento superior e melhorar a vida, onde estivermos, é o apostolado de quantos se devotaram à Boa Nova. <br />&nbsp; &nbsp;Procuremos as águas vivas da prece para lenir o coração, mas não nos esqueçamos de acionar os nossos sentimentos, raciocínios e braços, no progresso e aperfeiçoamento de nós mesmos, de todos e de tudo, compreendendo que Jesus reclama obreiros diligentes para a edificação de seu Reino em toda a Terra."
    },
    {
        "number": 70,
        "title": "Solidão",
        "quote": "“O presidente, porém, disse: – mas, que mal fez ele? E eles mais clamavam, dizendo: – seja crucificado.” – (Mateus, 27:23.)",
        "message": "&nbsp; &nbsp; À medida que te elevas, monte acima, no desempenho do próprio dever, experimentas a solidão dos cimos e incomensurável tristeza te constringe a alma sensível. <br />&nbsp; &nbsp;Onde se encontram os que sorriram contigo no parque primaveril da primeira mocidade? Onde pousam os corações que te buscavam o aconchego nas horas de fantasia? Onde se acolhem quantos te partilhavam o pão e o sonho, nas aventuras ridentes do início? Certo, ficaram... <br />&nbsp; &nbsp;Ficaram no vale, voejando em círculo estreito, à maneira das borboletas douradas, que se esfacelam ao primeiro contacto da menor chama de luz que se lhes descortine à frente. <br />&nbsp; &nbsp;Em torno de ti, a claridade, mas também o silêncio... <br />&nbsp; &nbsp;Dentro de ti, a felicidade de saber, mas igualmente a dor de não seres compreendido... <br />&nbsp; &nbsp;Tua voz grita sem eco e o teu anseio se alonga em vão. <br />&nbsp; &nbsp;Entretanto, se realmente sobes, que ouvidos te poderiam escutar a grande distância e que coração faminto de calor do vale se abalançaria a entender, de pronto, os teus ideais de altura? Choras, indagas e sofres... <br />&nbsp; &nbsp;Contudo, que espécie de renascimento não será doloroso? A ave, para libertar-se, destrói o berço da casca em que se formou, e a semente, para produzir, sofre a dilaceração na cova desconhecida. <br />&nbsp; &nbsp;A solidão com o serviço aos semelhantes gera a grandeza. <br />&nbsp; &nbsp;A rocha que sustenta a planície costuma viver isolada e o Sol que alimenta o mundo inteiro brilha sozinho. <br />&nbsp; &nbsp;Não te canses de aprender a ciência da elevação. <br />&nbsp; &nbsp;Lembra-te do Senhor, que escalou o Calvário, de cruz aos ombros feridos. <br />&nbsp; &nbsp;Ninguém o seguiu na morte afrontosa, à exceção de dois malfeitores, constrangidos à punição, em obediência à justiça. <br />&nbsp; &nbsp;Recorda-te dele e segue... <br />&nbsp; &nbsp;Não relaciones os bens que já espalhaste. <br />&nbsp; &nbsp;Confia no Infinito Bem que te aguarda. <br />&nbsp; &nbsp;Não esperes pelos outros, na marcha de sacrifício e engrandecimento. <br />&nbsp; &nbsp;E não olvides que, pelo ministério da redenção que exerceu para todas as criaturas, o Divino Amigo dos homens não somente viveu, lutou e sofreu sozinho, mas também foi perseguido e crucificado."
    },
    {
        "number": 71,
        "title": "Aproveita",
        "quote": "“Se alguém diz: – eu amo a Deus, e aborrece a seu irmão, é mentiroso. Pois quem não ama o seu irmão, ao qual viu, como pode amar a Deus, a quem não viu?” – (1ª Epístola de João, 4:20.)",
        "message": "&nbsp; &nbsp; A vida é processo de crescimento da alma ao encontro da Grandeza Divina. <br />&nbsp; &nbsp;Aproveita as lutas e dificuldades da senda para a expansão de ti mesmo, dilatando o teu círculo de relações e de ação. <br />&nbsp; &nbsp;Aprendamos para esclarecer. <br />&nbsp; &nbsp;Entesouremos para ajudar. <br />&nbsp; &nbsp;Engrandeçamo-nos para proteger. <br />&nbsp; &nbsp;Eduquemo-nos para servir. <br />&nbsp; &nbsp;Com o ato de fazer e dar alguma coisa, a alma se estende sempre mais além... <br />&nbsp; &nbsp;Guardando a bênção recebida para si somente, o espírito, muitas vezes, apenas se adorna, mas, espalhando a riqueza de que é portador, cresce constantemente. <br />&nbsp; &nbsp;Na prestação de serviço aos semelhantes, incorpora-se, naturalmente, ao coro das alegrias que provoca. <br />&nbsp; &nbsp;No ensinamento ao aprendiz, liga-se aos benefícios da lição. <br />&nbsp; &nbsp;Na criação das boas obras, no trabalho, na virtude ou na arte, vive no progresso, na santificação ou na beleza com que a experiência individual e coletiva se alarga e aperfeiçoa. <br />&nbsp; &nbsp;Na distribuição de pensamentos sadios e elevados, convertese em fonte viva de graça e contentamento para todos. <br />&nbsp; &nbsp;No concurso espontâneo, dentro do ministério do bem, une-se à prosperidade comum. <br />&nbsp; &nbsp;Dá, pois, de ti mesmo, de tuas forças e recursos, agindo sem cessar, na instituição de valores novos, auxiliando os outros, a benefício de ti mesmo. <br />&nbsp; &nbsp;O mundo é caminho vasto de evolução e aprimoramento, onde transitam, ao teu lado, a ignorância e a fraqueza. <br />&nbsp; &nbsp;Aproveita a gloriosa oportunidade de expansão que a esfera física te confere e ajuda a quem passa, sem cogitar de pagamento de qualquer natureza. <br />&nbsp; &nbsp;Se buscas o Pai, ajuda ao teu irmão, amparando-vos reciprocamente, porque, segundo a palavra iluminada do evangelista, “se alguém diz: – eu amo a Deus, e aborrece o semelhante, é mentiroso, pois quem não ama o companheiro com quem convive, como pode amar a Deus, a quem ainda não conhece?”"
    },
    {
        "number": 72,
        "title": "Incompreensão",
        "quote": "“Fiz-me fraco para os fracos, para ganhar os fracos. Fiz-me tudo para todos para, por todos os meios, chegar a salvar alguns.” – Paulo. (1ª Epístola aos Coríntios, 9:22.)",
        "message": "&nbsp; &nbsp; A incompreensão, indiscutivelmente, é assim como a treva perante a luz, entretanto, se a vocação da claridade te assinala o íntimo, prossegue combatendo as sombras, nos menores recantos de teu caminho. <br />&nbsp; &nbsp;Não te esqueças, porém, da lei do auxílio e observa-lhe os princípios, antes da ação. <br />&nbsp; &nbsp;Descer para ajudar é a arte divina de quantos alcançaram conscienciosamente a vida mais alta. <br />&nbsp; &nbsp;A luz ofuscante produz a cegueira. <br />&nbsp; &nbsp;Se as estrelas da sabedoria e do amor te povoam o coração, não humilhes quem passa sob o nevoeiro da ignorância e da maldade. <br />&nbsp; &nbsp;Gradua as manifestações de ti mesmo para que o teu socorro não se faça destrutivo. <br />&nbsp; &nbsp;Se a chuva alagasse indefinidamente o deserto, a pretexto de saciar-lhe a sede, e se o Sol queimasse o lago, sem medida, com a desculpa de subtrair-lhe o barro úmido, nunca teríamos clima adequado à produção de utilidades para a vida. <br />&nbsp; &nbsp;Não te faças demasiado superior diante dos inferiores ou excessivamente forte perante os fracos. <br />&nbsp; &nbsp;Das escolas não se ausentam todos os aprendizes, habilitados em massa, e sim alguns poucos cada ano. <br />&nbsp; &nbsp;Toda mordomia reclama noção de responsabilidade, mas exige também o senso das proporções. <br />&nbsp; &nbsp;Conserva a energia construtiva do exemplo respeitável, mas não olvides que a ciência de ensinar só triunfa integralmente no orientador que sabe amparar, esperar e repetir. <br />&nbsp; &nbsp;Não clames, pois, contra a incompreensão, usando inquietude e desencanto, vinagre e fel. <br />&nbsp; &nbsp;Há méritos celestiais naquele que desce ao pântano sem contaminar-se, na tarefa de salvação e reajustamento. <br />&nbsp; &nbsp;O bolo de matéria densa reveste-se de lodo, quando arremessado ao poço lamacento, todavia, o raio de luz visita as entranhas do abismo e dele se retira sem alterar-se. <br />&nbsp; &nbsp;Que seria de nós se Jesus não houvesse apagado a própria claridade, fazendo-se à semelhança de nossa fraqueza, para que lhe testemunhássemos a missão redentora? Aprendamos com ele a descer, auxiliando sem prejuízo de nós mesmos. <br />&nbsp; &nbsp;E, nesse sentido, não podemos esquecer a expressiva declaração de Paulo de Tarso quando afirma que, para a vitória do bem, se fez fraco para os fracos, fazendo-se tudo para todos, a fim de, por todos os meios, chegar a erguer alguns."
    },
    {
        "number": 73,
        "title": "Estímulo fraternal",
        "quote": "“Ó meu Deus, segundo as suas riquezas, suprirá todas as vossas necessidades em glória, por Cristo Jesus.” – Paulo. (Filipenses, 4:19.)",
        "message": "&nbsp; &nbsp; Não te julgues sozinho na luta purificadora, porque o Senhor suprirá todas as nossas necessidades. <br />&nbsp; &nbsp;Ergue teus olhos para o Alto e, de quando em quando, contempla a retaguarda. <br />&nbsp; &nbsp;Se te encontras em posição de servir, ajuda e segue. <br />&nbsp; &nbsp;Recorda o irmão que se demora sem recursos, no leito da indigência. <br />&nbsp; &nbsp;Pensa no companheiro que ouve o soluço dos filhinhos, sem possibilidades de enxugar-lhes o pranto. <br />&nbsp; &nbsp;Detém-te para ver o enfermo que as circunstâncias enxotaram do lar. <br />&nbsp; &nbsp;Pára um momento, endereçando um olhar de simpatia à criancinha sem teto. <br />&nbsp; &nbsp;Medita na angústia dos desequilibrados mentais, confundidos no eclipse da razão. <br />&nbsp; &nbsp;Reflete nos aleijados que se algemam na imobilidade dolorosa. <br />&nbsp; &nbsp;Pensa nos corações maternos, torturados pela escassez de pão e harmonia no santuário doméstico. <br />&nbsp; &nbsp;Interrompe, de vez em quando, o passo apressado, a fim de auxiliares o cego que tateia nas sombras. <br />&nbsp; &nbsp;É possível, então, que a tua própria dor desapareça aos teus olhos. <br />&nbsp; &nbsp;Se tens braços para ajudar e cabeça habilitada a refletir no bem dos semelhantes, és realmente superior a um rei que possu- ísse um mundo de moedas preciosas, sem coragem de amparar a ninguém. <br />&nbsp; &nbsp;Quando conseguires superar as tuas aflições para criares a alegria dos outros, a felicidade alheia te buscará, onde estiveres, a fim de improvisar a tua ventura. <br />&nbsp; &nbsp;Que a enfermidade e a tristeza nunca te impeçam a jornada. <br />&nbsp; &nbsp;É preferível que a morte nos surpreenda em serviço, a esperarmos por ela numa poltrona de luxo. <br />&nbsp; &nbsp;Acende, meu irmão, nova chama de estímulo, no centro da tua alma, e segue além... <br />&nbsp; &nbsp;Sê o anjo da fraternidade para os que te seguem dominados de aflição, ignorância e padecimento. <br />&nbsp; &nbsp;Quando plantares a alegria de viver nos corações que te cercam, em breve as flores e os frutos de tua sementeira te enriquecerão o caminho."
    },
    {
        "number": 74,
        "title": "Quando há luz",
        "quote": "“O amor do Cristo nos constrange.” – Paulo. (2ª Epístola aos Coríntios, 5:14.)",
        "message": "&nbsp; &nbsp; Quando Jesus encontra santuário no coração de um homem, modifica-se-lhe a marcha inteiramente. <br />&nbsp; &nbsp;Não há mais lugar dentro dele para a adoração improdutiva, para a crença sem obras, para a fé inoperante. <br />&nbsp; &nbsp;Algo de indefinível na terrestre linguagem transtorna-lhe o espírito. <br />&nbsp; &nbsp;Categoriza-o a massa comum por desajustado, entretanto, o aprendiz do Evangelho, chegando a essa condição, sabe que o Trabalhador Divino como que lhe ocupa as profundidades do ser. <br />&nbsp; &nbsp;Renova-se-lhe toda a conceituação da existência. <br />&nbsp; &nbsp;O que ontem era prazer, hoje é ídolo quebrado. <br />&nbsp; &nbsp;O que representava meta a atingir, é roteiro errado que ele deixa ao abandono. <br />&nbsp; &nbsp;Torna-se criatura fácil de contentar, mas muito difícil de agradar. <br />&nbsp; &nbsp;A voz do Mestre, persuasiva e doce, exorta-o a servir sem descanso. <br />&nbsp; &nbsp;Converte-se-lhe a alma num estuário maravilhoso, onde os padecimentos vão ter, buscando arrimo, e por isso sofre a constante pressão das dores alheias. <br />&nbsp; &nbsp;A própria vida física afigura-se-lhe um madeiro, em que o Mestre se aflige. <br />&nbsp; &nbsp;É-lhe o corpo a cruz viva em que o Senhor se agita crucificado. <br />&nbsp; &nbsp;O único refúgio em que repousa é o trabalho perseverante no bem geral. <br />&nbsp; &nbsp;Insatisfeito, embora resignado; firme na fé, não obstante angustiado; servindo a todos, mas sozinho em si mesmo, segue, estrada a fora, impelido por ocultos e indescritíveis aguilhões... <br />&nbsp; &nbsp;Esse é o tipo de aprendiz que o amor do Cristo constrange, na feliz expressão de Paulo. <br />&nbsp; &nbsp;Vergasta-o a luz celeste por dentro até que abandone as zonas inferiores em definitivo. <br />&nbsp; &nbsp;Para o mundo, será inadaptado e louco. <br />&nbsp; &nbsp;Para Jesus, é o vaso das bênçãos. <br />&nbsp; &nbsp;A flor é uma linda promessa, onde se encontre. <br />&nbsp; &nbsp;O fruto maduro, porém, é alimento para Hoje. <br />&nbsp; &nbsp;Felizes daqueles que espalham a esperança, mas bemaventurados sejam os seguidores do Cristo que suam e padecem, dia a dia, para que seus irmãos se reconfortem e se alimentem no Senhor!"
    },
    {
        "number": 75,
        "title": "Administração",
        "quote": "“Dá conta de tua administração.” – Jesus. (Lucas, 16:2.)",
        "message": "&nbsp; &nbsp; Na essência, cada homem é servidor pelo trabalho que realiza na obra do Supremo Pai e, simultaneamente, é administrador, porquanto cada criatura humana detém possibilidades enormes no plano em que moureja. <br />&nbsp; &nbsp;Mordomo do mundo não é somente aquele que encanece os cabelos, à frente dos interesses coletivos, nas empresas públicas ou particulares, combatendo tricas mil, a fim de cumprir a missão a que se dedica. <br />&nbsp; &nbsp;Cada inteligência da Terra dará conta dos recursos que lhe foram confiados. <br />&nbsp; &nbsp;A fortuna e a autoridade não são valores únicos de que devemos dar conta hoje e amanhã. <br />&nbsp; &nbsp;O corpo é um templo sagrado. <br />&nbsp; &nbsp;A saúde física é um tesouro. <br />&nbsp; &nbsp;A oportunidade de trabalhar é uma bênção. <br />&nbsp; &nbsp;A possibilidade de servir é um obséquio divino. <br />&nbsp; &nbsp;O ensejo de aprender é uma porta libertadora. <br />&nbsp; &nbsp;O tempo é um patrimônio inestimável. <br />&nbsp; &nbsp;O lar é uma dádiva do Céu. <br />&nbsp; &nbsp;O amigo é um benfeitor. <br />&nbsp; &nbsp;A experiência benéfica é uma grande conquista. <br />&nbsp; &nbsp;A ocasião de viver em harmonia com o Senhor, com os semelhantes e com a Natureza é uma glória comum a todos. <br />&nbsp; &nbsp;A hora de ajudar os menos favorecidos de recursos ou entendimento é valiosa. <br />&nbsp; &nbsp;O chão para semear, a ignorância para ser instruída e a dor para ser consolada são apelos que o Céu envia sem palavras ao mundo inteiro. <br />&nbsp; &nbsp;Que fazes, portanto, dos talentos preciosos que repousam em teu coração, em tuas mãos e no teu caminho? Vela por tua própria tarefa no bem, diante do Eterno, porque chegará o momento em que o Poder Divino te pedirá: – “Dá conta de tua administração.”"
    },
    {
        "number": 76,
        "title": "Fermento espiritual",
        "quote": "“Não sabeis que um pouco de fermento leveda a massa toda?” – Paulo. (1ª Epístola aos Coríntios, 5:6.)",
        "message": "&nbsp; &nbsp; O fermento é uma substância que excita outras substâncias e nossa vida é sempre um fermento espiritual com que influenciamos as existências alheias. <br />&nbsp; &nbsp;Ninguém vive só. <br />&nbsp; &nbsp;Temos conosco milhares de expressões do pensamento dos outros e milhares de outras pessoas nos guardam a atuação mental, inevitavelmente. <br />&nbsp; &nbsp;Os raios de nossa influência entrosam-se com as emissões de quantos nos conhecem direta ou indiretamente, e pesam na balança do mundo para o bem ou para o mal. <br />&nbsp; &nbsp;Nossas palavras determinam palavras em quem nos ouve e, toda vez que não formos sinceros, é provável que o interlocutor seja igualmente desleal. <br />&nbsp; &nbsp;Nossos modos e costumes geram modos e costumes da mesma natureza, em torno de nossos passos, mormente naqueles que se situam em posição inferior à nossa, nos círculos da experiência e do conhecimento. <br />&nbsp; &nbsp;Nossas atitudes e atos criam atitudes e atos do mesmo teor, em quantos nos rodeiam, porquanto aquilo que fazemos atinge o domínio da observação alheia, interferindo no centro de elaboração das forças mentais de nossos semelhantes. <br />&nbsp; &nbsp;O único processo, portanto, de reformar edificando é aceitar as sugestões do bem e praticá-las intensivamente, por intermédio de nossas ações. <br />&nbsp; &nbsp;Nas origens de nossas determinações, porém, reside a idéia. <br />&nbsp; &nbsp;A mente, em razão disso, é a sede de nossa atuação pessoal, onde estivermos. <br />&nbsp; &nbsp;Pensamento é fermentação espiritual. <br />&nbsp; &nbsp;Em primeiro lugar estabelece atitudes, em segundo gera hábitos e, depois, governa expressões e palavras, através das quais a individualidade influencia na vida e no mundo. <br />&nbsp; &nbsp;Regenerado, pois, o pensamento de um homem, o caminho que o conduz ao Senhor se lhe revela reto e limpo."
    },
    {
        "number": 77,
        "title": "Pai nosso",
        "quote": "“Pai nosso...” – Jesus. (Mateus, 6:9.)",
        "message": "&nbsp; &nbsp; A grandeza da prece dominical nunca será devidamente compreendida por nós que lhe recebemos as lições divinas. <br />&nbsp; &nbsp;Cada palavra, dentro dela, tem a fulguração de sublime luz. <br />&nbsp; &nbsp;De início, o Mestre Divino lança-lhe os fundamentos em Deus, ensinando que o Supremo Doador da Vida deve constituir, para nós todos, o princípio e a finalidade de nossas tarefas. <br />&nbsp; &nbsp;É necessário começar e continuar em Deus, associando nossos impulsos ao plano divino, a fim de que nosso trabalho não se perca no movimento ruinoso ou inútil. <br />&nbsp; &nbsp;O Espírito Universal do Pai há de presidir-nos o mais humilde esforço, na ação de pensar e falar, ensinar e fazer. <br />&nbsp; &nbsp;Em seguida, com um simples pronome possessivo, o Mestre exalta a comunidade. <br />&nbsp; &nbsp;Depois de Deus, a Humanidade será o tema fundamental de nossas vidas. <br />&nbsp; &nbsp;Compreenderemos as necessidades e as aflições, os males e as lutas de todos os que nos cercam ou estaremos segregados no egoísmo primitivista. <br />&nbsp; &nbsp;Todos os triunfos e fracassos que iluminam e obscurecem a Terra pertencem-nos, de algum modo. <br />&nbsp; &nbsp;Os soluços de um hemisfério repercutem no outro. <br />&nbsp; &nbsp;A dor do vizinho é uma advertência para a nossa casa. <br />&nbsp; &nbsp;O erro de um irmão, examinado nos fundamentos, é igualmente nosso, porque somos componentes imperfeitos de uma sociedade menos perfeita, gerando causas perigosas e, por isso, tragédias e falhas dos outros afetam-nos por dentro. <br />&nbsp; &nbsp;Quando entendemos semelhante realidade, o império do eu” passa a incorporar-se por célula bendita à vida santificante. <br />&nbsp; &nbsp;Sem amor a Deus e à Humanidade, não estamos suficientemente seguros na oração. <br />&nbsp; &nbsp;Pai nosso... <br />&nbsp; &nbsp;– disse Jesus para começar. <br />&nbsp; &nbsp;Pai do Universo... <br />&nbsp; &nbsp;Nosso mundo... <br />&nbsp; &nbsp;Sem nos associarmos aos propósitos do Pai, na pequenina tarefa que nos foi permitido executar, nossa prece será, muitas vezes, simples repetição do “eu quero”, invariavelmente cheio de desejos, mas quase sempre vazio de sensatez e de amor."
    },
    {
        "number": 78,
        "title": "Enxertia divina",
        "quote": "“Se não permanecerem na incredulidade, serão enxertados; porque poderoso é Deus para os tornar a enxertar.” – Paulo. (Romanos, 11:23.)",
        "message": "&nbsp; &nbsp; Toda criatura, em verdade, é uma planta espiritual, objeto de minucioso cuidado por parte do Divino Semeador. <br />&nbsp; &nbsp;Cada homem, qual ocorre ao vegetal, apresenta diferenciados períodos na existência. <br />&nbsp; &nbsp;Sementeira, germinação, adubação, desenvolvimento, utilidade, florescência, frutificação, colheita... <br />&nbsp; &nbsp;Nas vésperas do fruto, desvela-se o pomicultor, com mais carinho, pelo aprimoramento da árvore. <br />&nbsp; &nbsp;É imprescindível haja fartura e proveito. <br />&nbsp; &nbsp;Na luta espiritual, em identidade de circunstâncias, o Senhor adota iguais normas para conosco. <br />&nbsp; &nbsp;Atingindo o conhecimento, a razão e a experiência, o Pomicultor Celeste nos confere preciosos recursos de enxertia espiritual, com vistas à nossa sublimação para a vida eterna. <br />&nbsp; &nbsp;A cada novo dia de tua experiência humana, recebes valioso concurso para que os resultados da presente encarnação te enriqueçam de luz divina pela felicidade que transmites aos outros. <br />&nbsp; &nbsp;És, contudo, uma “árvore consciente”, com independência para aceitar ou não os elementos renovadores, com liberdade para registrar a bênção ou desprezá-la. <br />&nbsp; &nbsp;Repara, atentamente, quantas vezes te convoca o Sublime Semeador ao engrandecimento de ti mesmo. <br />&nbsp; &nbsp;A enxertia do Alto procura-nos através de mil modos. <br />&nbsp; &nbsp;Hoje, é na palestra edificante de um companheiro. <br />&nbsp; &nbsp;Amanhã, será num livro amigo. <br />&nbsp; &nbsp;Depois, virá por intermédio de uma dádiva aparentemente insignificante da senda. <br />&nbsp; &nbsp;Se guardas, pois, o propósito de elevação, aproveita a contribuição do Céu, iluminando e santificando o templo íntimo. <br />&nbsp; &nbsp;Mas, se a incredulidade por enquanto te isola a mente, enovelando-te as forças no carretel do egoísmo, o enxerto de sublimação te buscará debalde, porque ainda não produzes, nos recessos do espírito, a seiva que favorece a Vida Abundante."
    },
    {
        "number": 79,
        "title": "Sigamos a paz",
        "quote": "“Busque a paz e siga-a.” – Pedro. (1ª Epístola de Pedro, 3:11.)",
        "message": "&nbsp; &nbsp; Há muita gente que busca a paz; raras pessoas, porém, tentam segui-la. <br />&nbsp; &nbsp;Companheiros existem que desejam a tranqüilidade por todos os meios e suspiram por ela, situando-a em diversas posições da vida; contudo, expulsam-na de si mesmos, tão logo lhes confere o Senhor as dádivas solicitadas. <br />&nbsp; &nbsp;Esse pede a fortuna material, acreditando seja a portadora da paz ambicionada, todavia, com o aparecimento do dinheiro farto, tortura-se em mil problemas, por não saber distribuir, ajudar, administrar e gastar com simplicidade. <br />&nbsp; &nbsp;Outro roga a bênção do casamento, mas, quando o Céu lha concede, não sabe ser irmão da companheira que o Pai lhe confiou, perdendo-se através das exasperações de toda sorte. <br />&nbsp; &nbsp;Outro, ainda, reclama títulos especiais de confiança em expressivas tarefas de utilidade pública, mas, em se vendo honrado com a popularidade e com a expectativa de muitos, repele as bênçãos do trabalho e recua espavorido. <br />&nbsp; &nbsp;Paz não é indolência do corpo. <br />&nbsp; &nbsp;É saúde e alegria do espírito. <br />&nbsp; &nbsp;Se é verdade que toda criatura a busca, a seu modo, é imperioso reconhecer, no entanto, que a paz legítima resulta do equilíbrio entre os nossos desejos e os propósitos do Senhor, na posição em que nos encontramos. <br />&nbsp; &nbsp;Recebido o trabalho que a Confiança Celeste nos permite efetuar, é imprescindível saibamos usar a oportunidade em favor de nossa elevação e aprimoramento. <br />&nbsp; &nbsp;Disse Pedro – “Busque a paz e siga-a.” Todavia, não existe tranqüilidade real sem Cristo em nós, dentro de qualquer situação em que estejamos situados, e a fórmula de integração da nossa alma com Jesus é invariável: “Negue cada um a si mesmo, tome a sua cruz e siga-me.” Sem essa adaptação do nosso esforço de aprendizes humanos ao impulso renovador do Mestre Divino, ao invés de paz, teremos sempre renovada guerra, dentro do coração."
    },
    {
        "number": 80,
        "title": "Corações cevados",
        "quote": "“Cevastes os vossos corações, como num dia de matança.” – (Tiago, 5:5.)",
        "message": "&nbsp; &nbsp; Pela prosperidade e aperfeiçoamento do mundo, trabalha o Sol, que é a suprema expressão da Divindade Vital no firmamento terrestre. <br />&nbsp; &nbsp;Colabora o verme na intimidade do solo, preparando ninho adequado às sementes. <br />&nbsp; &nbsp;Contribui a aragem, permutando o pólen das flores. <br />&nbsp; &nbsp;Esforça-se a água, incessantemente, entretendo a vida física e purificando-a. <br />&nbsp; &nbsp;Serve a árvore, florindo, frutificando e regenerando a atmosfera. <br />&nbsp; &nbsp;Coopera o animal, ajudando as realizações humanas, suando e morrendo para que haja vida normal no domínio da inteligência superior. <br />&nbsp; &nbsp;Indefectível lei de trabalho rege o Universo. <br />&nbsp; &nbsp;O movimento e a ordem, na constância dos benefícios, constituem-lhe as características essenciais. <br />&nbsp; &nbsp;Há, porém, milhões de pessoas que se sentem exoneradas da glória de servir. <br />&nbsp; &nbsp;Para semelhantes criaturas, em cujo cérebro a razão dorme embotada e vazia, trabalho significa degredo e humilhação, inferno e sofrimento. <br />&nbsp; &nbsp;Perseguem as facilidades delituosas, com o mesmo instinto de novidade da mosca em busca de detritos. <br />&nbsp; &nbsp;Conseguida a solução de ordem inferior que buscavam, circunscrevem as horas e as possibilidades ao desenfreado apego de si mesmas, imitando o poço de águas estagnadas que se envenena facilmente. <br />&nbsp; &nbsp;No fundo, são “corações cevados”, de acordo com a feliz expressão do apóstolo. <br />&nbsp; &nbsp;Criam teias densas de ódio e egoísmo,  indiferença e vaidade, orgulho e indolência sobre si próprios, e gravitam para baixo. <br />&nbsp; &nbsp;Descendo, descendo, pelas pesadas vibrações a que se acolhem, rolam vagarosamente para o seio das vidas inferiores, onde é natural que encontrem a exigência de muitos, que se aproveitam deles, à maneira do homem comum que se vale dos animais gordos para a matança."
    },
    {
        "number": 81,
        "title": "A candeia viva",
        "quote": "“Ninguém acende a candeia e a coloca debaixo do médio, mas no velador, e assim alumia a todos os que estão na casa.” – Jesus. (Mateus, 5:15.)",
        "message": "&nbsp; &nbsp; Muitos aprendizes interpretaram semelhantes palavras do Mestre como apelo à pregação sistemática e desvairaram-se através de veementes discursos em toda parte. <br />&nbsp; &nbsp;Outros admitiram que o Senhor lhes impunha a obrigação de violentar os vizinhos, através de propaganda compulsória da crença, segundo o ponto de vista que lhes é particular. <br />&nbsp; &nbsp;Em verdade o sermão edificante e o auxílio fraterno são indispensáveis na extensão dos benefícios divinos da fé. <br />&nbsp; &nbsp;Sem a palavra, é quase impossível a distribuição do conhecimento. <br />&nbsp; &nbsp;Sem o amparo irmão, a fraternidade não se concretizará no mundo. <br />&nbsp; &nbsp;A assertiva de Jesus, todavia, atinge mais além. <br />&nbsp; &nbsp;Atentemos para o símbolo da candeia. <br />&nbsp; &nbsp;A claridade na lâmpada consome força ou combustível. <br />&nbsp; &nbsp;Sem o sacrifício da energia ou do óleo não há luz. <br />&nbsp; &nbsp;Para nós, aqui, o material de manutenção é a possibilidade, o recurso, a vida. <br />&nbsp; &nbsp;Nossa existência é a candeia viva. <br />&nbsp; &nbsp;É um erro lamentável despender nossas forças, sem proveito para ninguém, sob a medida de nosso egoísmo, de nossa vaidade ou de nossa limitação pessoal. <br />&nbsp; &nbsp;Coloquemos nossas possibilidades ao dispor dos semelhantes. <br />&nbsp; &nbsp;Ninguém deve amealhar as vantagens da experiência terrestre somente para si. <br />&nbsp; &nbsp;Cada espírito provisoriamente encarnado, no círculo humano, goza de imensas prerrogativas, quanto à difusão do bem, se persevera na observância do Amor Universal. <br />&nbsp; &nbsp;Prega, pois, as revelações do Alto, fazendo-as mais formosas e brilhantes em teus lábios; insta com parentes e amigos para que  aceitem as verdades imperecíveis; mas, não olvides que a candeia viva da iluminação espiritual é a perfeita imagem de ti mesmo. <br />&nbsp; &nbsp;Transforma as tuas energias em bondade e compreensão redentoras para toda gente, gastando, para isso, o óleo de tua boavontade, na renúncia e no sacrifício, e a tua vida, em Cristo, passará realmente a brilhar."
    },
    {
        "number": 82,
        "title": "Quem serve, prossegue",
        "quote": "“O Filho do Homem não veio para ser servido, mas para servir.” – Jesus. (Marcos, 10:45.)",
        "message": "&nbsp; &nbsp; A Natureza, em toda parte, é um laboratório divino que elege o espírito de serviço por processo normal de evolução. <br />&nbsp; &nbsp;Os olhos atilados observam a cooperação e o auxílio nas mais comezinhas manifestações dos reinos inferiores. <br />&nbsp; &nbsp;A cova serve à semente. <br />&nbsp; &nbsp;A semente enriquecerá o homem. <br />&nbsp; &nbsp;O vento ajuda as flores, permutando-lhes os princípios de vida. <br />&nbsp; &nbsp;As flores produzirão frutos abençoados. <br />&nbsp; &nbsp;Os rios confiam-se ao mar. <br />&nbsp; &nbsp;O mar faz a nuvem fecundante. <br />&nbsp; &nbsp;Por manter a vida humana, no estágio em que se encontra, milhares de animais morrem na Terra, de hora a hora, dando carne e sangue a benefício dos homens. <br />&nbsp; &nbsp;Infere-se de semelhante luta que o serviço é o preço da caminhada libertadora ou santificante. <br />&nbsp; &nbsp;A pessoa que se habitua a ser invariavelmente servida em todas as situações, não sabe agir sozinha em situação alguma. <br />&nbsp; &nbsp;A criatura que serve pelo prazer de ser útil progride sempre e encontra mil recursos dentro de si mesma, na solução de todos os problemas. <br />&nbsp; &nbsp;A primeira cristaliza-se. <br />&nbsp; &nbsp;A segunda desenvolve-se. <br />&nbsp; &nbsp;Quem reclama excessivamente dos outros, por não estimar a movimentação própria na satisfação de necessidades comuns, acaba por escravizar-se aos servidores, estragando o dia quando não encontra alguém que lhe ponha a mesa. <br />&nbsp; &nbsp;Quem aprende a servir, contudo, sabe reduzir todos os embaraços da senda, descobrindo trilhos novos. <br />&nbsp; &nbsp;Aprendiz do Evangelho que não improvisa a alegria de auxiliar os semelhantes permanece muito longe do verdadeiro discipulado, porquanto, companheiro fiel da Boa Nova, está informado de que Jesus veio para servir e desvela-se, a benefício de todos, até ao fim da luta. <br />&nbsp; &nbsp;Se há mais alegria em dar que em receber, há mais felicidade em servir que em ser servido. <br />&nbsp; &nbsp;Quem serve, prossegue..."
    },
    {
        "number": 83,
        "title": "Avancemos além",
        "quote": "“Pelo que, deixando os rudimentos da doutrina do Cristo, prossigamos até à perfeição, não lançando de novo o fundamento do arrependimento de obras mortas.” – Paulo. (Hebreus, 6:1.)",
        "message": "&nbsp; &nbsp; Aceitar o poder de Jesus, guardar certeza da própria ressurreição além da morte, reconfortar-se ante os benefícios da crença, constituem fase rudimentar no aprendizado do Evangelho. <br />&nbsp; &nbsp;Praticar as lições recebidas, afeiçoando a elas nossas experiências pessoais de cada dia, representa o curso vivo e santificante. <br />&nbsp; &nbsp;O aluno que não se retira dos exercícios no alfabeto nunca penetra o luminoso domínio mental dos grandes mestres. <br />&nbsp; &nbsp;Não basta situar nossa alma no pórtico do templo e aí dobrar os joelhos reverentemente; é imprescindível regressar aos caminhos vulgares e concretizar, em nós mesmos, os princípios da fé redentora, sublimando a vida comum. <br />&nbsp; &nbsp;Que dizer do operário que somente visitasse a porta de sua oficina, louvando-lhe a grandeza, sem, contudo, dedicar-se ao trabalho que ela reclama? Que dizer do navio admiravelmente equipado que vivesse indefinidamente na praia sem navegar? Existem milhares de crentes da Boa Nova nessa lastimável posição de estacionamento. <br />&nbsp; &nbsp;São quase sempre pessoas corretas em todos os rudimentos da doutrina do Cristo. <br />&nbsp; &nbsp;Crêem, adoram e consolam-se, irrepreensivelmente; todavia, não marcham para diante, no sentido de se tornarem mais sábias e mais nobres. <br />&nbsp; &nbsp;Não sabem agir, nem lutar e nem sofrer, em se vendo sozinhas, sob o ponto de vista humano. <br />&nbsp; &nbsp;Precavendo-se contra semelhantes males, afirmou Paulo, com profundo acerto: – “Deixando os rudimentos da doutrina de Jesus, prossigamos até à perfeição, abstendo-nos de repetir  muitos arrependimentos porque então não passaremos de autores de obras mortas.” Evitemos, assim, a posição do aluno que estuda e jamais se harmoniza com a lição, recordando também que se o arrependimento é útil, de quando em quando, o arrepender-se a toda hora é sinal de teimosia e viciação."
    },
    {
        "number": 84,
        "title": "Na instrumentalidade",
        "quote": "“Como se conhecerá o que se toca com a flauta ou com a cítara?” – Paulo. (1ª Epístola aos Coríntios, 14:7.)",
        "message": "&nbsp; &nbsp; Cada companheiro de serviço cristão deveria considerar-se instrumento nas mãos do Divino Mestre, a fim de que a sublime harmonia do Evangelho se faça irrepreensível para a vitória completa do bem. <br />&nbsp; &nbsp;Todavia, se a ilimitada sabedoria do Celeste Emissor se mantém soberana e perfeita, os receptores terrenos pecam por deficiências lamentáveis. <br />&nbsp; &nbsp;Esse tem fé, mas não sabe tolerar as lacunas do próximo. <br />&nbsp; &nbsp;Aquele suporta cristãmente as fraquezas do vizinho, contudo, não possui energia nem mesmo para governar os próprios impulsos. <br />&nbsp; &nbsp;Aquele outro é bondoso e confiante, mas foge ao estudo e à meditação, favorecendo a ignorância. <br />&nbsp; &nbsp;Outro, ainda, é imaginoso e entusiasta, entretanto, escapa sutilmente ao esforço dos braços. <br />&nbsp; &nbsp;Um é conselheiro excelente, no entanto, não santifica os próprios atos. <br />&nbsp; &nbsp;Outro retém brilhante verbo na pregação doutrinária, todavia, é apaixonado cultor de anedotas menos dignas com que desfigura o respeito à revelação de que é portador. <br />&nbsp; &nbsp;Esse estima a castidade do corpo, mas desvaira-se pela aquisição de dinheiro fácil. <br />&nbsp; &nbsp;Outro, mais além, conseguiu desprender-se das posses de ouro e terra, casa e moinho, mas cultiva verdadeiro incêndio na carne. <br />&nbsp; &nbsp;É indiscutível a nossa imperfeição de seguidores da Boa Nova. <br />&nbsp; &nbsp;Por isso mesmo, guardamos o título de aprendizes. <br />&nbsp; &nbsp;O Planeta não é o paraíso terminado e achamo-nos, por nossa vez, muito distantes da angelitude. <br />&nbsp; &nbsp;Todavia, obedecendo ou administrando, ensinando ou combatendo, é indispensável afinar o nosso instrumento de serviço pelo diapasão do Mestre, se não desejamos prejudicar-lhe as obras. <br />&nbsp; &nbsp;Evitemos a execução insegura, indistinta ou perturbadora, oferecendo-lhe plena boa-vontade na tarefa que nos cabe, e o Reino Divino se manifestará mais rapidamente onde estivermos."
    },
    {
        "number": 85,
        "title": "Impedimentos",
        "quote": "“Deixemos todo impedimento e pecado que tão de perto nos rodeiam e corramos com perseverança à carreira que nos está proposta.” – Paulo. (Hebreus, 12:1.)",
        "message": "&nbsp; &nbsp; O grande apóstolo da gentilidade figura o trabalho cristão como sendo uma carreira da alma, no estádio largo da vida. <br />&nbsp; &nbsp;Paulo, naturalmente, em recorrendo a essa imagem, pensava nos jogos gregos de sua época e, sem nos referirmos ao entusiasmo e à emulação benéfica que devem presidir semelhante esforço, recordemos tão-somente o ato inicial dos competidores. <br />&nbsp; &nbsp;Cada participante do prélio despia a roupagem exterior para disputar a partida com indumentária tão leve quanto possível. <br />&nbsp; &nbsp;Assim, também, na aquisição de vida eterna, é imprescindível nos desfaçamos da indumentária asfixiante do espírito. <br />&nbsp; &nbsp;É necessário que o coração se faça leve, alijando todo fardo inútil. <br />&nbsp; &nbsp;Na claridade da Boa Nova, o discípulo encontra-se à frente do Mestre, investido de obrigações santificantes para com todas as criaturas. <br />&nbsp; &nbsp;As inibições contra a carreira vitoriosa costumam aparecer todos os dias. <br />&nbsp; &nbsp;Temo-las, com freqüência, nos mais insignificantes passos do caminho. <br />&nbsp; &nbsp;A cada hora surge o impedimento inesperado. <br />&nbsp; &nbsp;É o parente frio e incompreensivo. <br />&nbsp; &nbsp;A secura dos corações ao redor de nós. <br />&nbsp; &nbsp;O companheiro que desertou. <br />&nbsp; &nbsp;A mulher que desapareceu, perseguindo objetivos inferiores. <br />&nbsp; &nbsp;O amigo que se iludiu nas ilhas de repouso, deliberando atrasar a jornada. <br />&nbsp; &nbsp;O cooperador que a morte levou consigo. <br />&nbsp; &nbsp;O ódio gratuito. <br />&nbsp; &nbsp;A indiferença aos apelos do bem. <br />&nbsp; &nbsp;A perseguição da maldade. <br />&nbsp; &nbsp;A tormenta da discórdia. <br />&nbsp; &nbsp;A Boa Nova, porém, oferece ao cristão a conquista da glória divina. <br />&nbsp; &nbsp;Se quisermos alcançar a meta, ponhamos de lado todo impedimento e corramos, com perseverança, na prova de amor e luz que nos está proposta."
    },
    {
        "number": 86,
        "title": "Estás doente?",
        "quote": "“E a oração da fé salvará o doente, e o Senhor o levantará.” – (Tiago, 5:15.)",
        "message": "&nbsp; &nbsp; Todas as criaturas humanas adoecem, todavia, são raros aqueles que cogitam de cura real. <br />&nbsp; &nbsp;Se te encontras enfermo, não acredites que a ação medicamentosa, através da boca ou dos poros, te possa restaurar integralmente. <br />&nbsp; &nbsp;O comprimido ajuda, a injeção melhora, entretanto, nunca te esqueças de que os verdadeiros males procedem do coração. <br />&nbsp; &nbsp;A mente é fonte criadora. <br />&nbsp; &nbsp;A vida, pouco a pouco, plasma em torno de teus passos aquilo que desejas. <br />&nbsp; &nbsp;De que vale a medicação exterior, se prossegues triste, acabrunhado ou insubmisso? De outras vezes, pedes o socorro de médicos humanos ou de benfeitores espirituais, mas, ao surgirem as primeiras melhoras, abandonas o remédio ou o conselho salutar e voltas aos mesmos abusos que te conduziram à enfermidade. <br />&nbsp; &nbsp;Como regenerar a saúde, se perdes longas horas na posição da cólera ou do desânimo? A indignação rara, quando justa e construtiva no interesse geral, é sempre um bem, quando sabemos orientá-la em serviços de elevação; contudo, a indignação diária, a propósito de tudo, de todos e de nós mesmos, é um hábito pernicioso, de conseqüências imprevisíveis. <br />&nbsp; &nbsp;O desalento, por sua vez, é clima anestesiante, que entorpece e destrói. <br />&nbsp; &nbsp;E que falar da maledicência ou da inutilidade, com as quais despendes tempo valioso e longo em conversação infrutífera, extinguindo as tuas forças? Que gênio milagroso te doará o equilíbrio orgânico, se não sabes calar, nem desculpar, se não ajudas, nem compreendes, se não te humilhas para os desígnios superiores, nem procuras harmonia com os homens? Por mais se apressem socorristas da Terra e do Plano Espiritual, em teu favor, devoras as próprias energias, vítima imprevidente do suicídio indireto. <br />&nbsp; &nbsp;Se estás doente, meu amigo, acima de qualquer medicação, aprende a orar e a entender, a auxiliar e a preparar o coração para a Grande Mudança. <br />&nbsp; &nbsp;Desapega-te de bens transitórios que te foram emprestados pelo Poder Divino, de acordo com a Lei do Uso, e lembra-te de que serás, agora ou depois, reconduzido à Vida Maior, onde encontramos sempre a própria consciência. <br />&nbsp; &nbsp;Foge à brutalidade. <br />&nbsp; &nbsp;Enriquece os teus fatores de simpatia pessoal, pela prática do amor fraterno. <br />&nbsp; &nbsp;Busca a intimidade com a sabedoria, pelo estudo e pela meditação. <br />&nbsp; &nbsp;Não manches teu caminho. <br />&nbsp; &nbsp;Serve sempre. <br />&nbsp; &nbsp;Trabalha na extensão do bem. <br />&nbsp; &nbsp;Guarda lealdade ao ideal superior que te ilumina o coração e permanece convicto de que se cultivas a oração da fé viva, em todos os teus passos, aqui ou além, o Senhor te levantará."
    },
    {
        "number": 87,
        "title": "Recebeste a luz?",
        "quote": "“Recebestes o Espírito Santo quando crestes?” – (Atos, 19:2.)",
        "message": "&nbsp; &nbsp; O católico recolhe o sacramento do batismo e ganha um selo para identificação pessoal na estatística da Igreja a que pertence. <br />&nbsp; &nbsp;O reformista das letras evangélicas entra no mesmo cerimonial e conquista um número no cadastro religioso do templo a que se filia. <br />&nbsp; &nbsp;O espiritista incorpora-se a essa ou àquela entidade consagrada à nossa Doutrina Consoladora e participa verbalmente do trabalho renovador. <br />&nbsp; &nbsp;Todos esses aprendizes da escola cristã se reconfortam e se rejubilam. <br />&nbsp; &nbsp;Uns partilham o contentamento da mesa eucarística que lhes aviva a esperança no Céu; outros cantam, em conjunto, exaltando a Divina Bondade, aliciando largo material de estímulo na jornada santificante; outros, ainda, se reúnem, ao redor da prece ardente, e recebem mensagens luminosas e reveladoras de emissários celestiais, que lhes consolidam a convicção na imortalidade, além... <br />&nbsp; &nbsp;Todas essas posições, contudo, são de proveito, consolação e vantagem. <br />&nbsp; &nbsp;É imperioso reconhecer, porém, que se a semente é auxiliada pela adubação, pela água e pelo sol, é obrigada a trabalhar, dentro de si mesma, a fim de produzir. <br />&nbsp; &nbsp;Medita, pois, na sublimidade da indagação apostólica: “Recebeste o Espírito Santo quando creste?” Vale-te da revelação com que a fé te beneficia e santifica o teu caminho, espalhando o bem. <br />&nbsp; &nbsp;Tua vida pode converter-se num manancial de bênçãos para os outros e para tua alma, se te aplicares, em verdade, ao Mestre  do Amor. <br />&nbsp; &nbsp;Lembra-te de que não és tu quem espera pela Divina Luz. <br />&nbsp; &nbsp;É a Divina Luz, força do Céu ao teu lado, que permanece esperando por ti."
    },
    {
        "number": 88,
        "title": "Caindo em si",
        "quote": "“Caindo, porém, em si,” – (Lucas, 15:17.)",
        "message": "&nbsp; &nbsp; Este pequeno trecho da parábola do filho pródigo desperta valiosas considerações em torno da vida. <br />&nbsp; &nbsp;Judas sonhou com o domínio político do Evangelho, interessado na transformação compulsória das criaturas; contudo, quando caiu em si, era demasiado tarde, porque o Divino Amigo fora entregue a juizes cruéis. <br />&nbsp; &nbsp;Outras personagens da Boa Nova, porém, tornaram a si, a tempo de realizarem salvadora retificação. <br />&nbsp; &nbsp;Maria de Magdala pusera a vida íntima nas mãos de gênios perversos, todavia, caindo em si, sob a influência do Cristo, observa o tempo perdido e conquista a mais elevada dignidade espiritual, por intermédio da humildade e da renunciação. <br />&nbsp; &nbsp;Pedro, intimidado ante as ameaças de perseguição e sofrimento, nega o Mestre Divino; entretanto, caindo em si, ao se lhe deparar o olhar compassivo de Jesus, chora amargamente e avança, resoluto, para a sua reabilitação no apostolado. <br />&nbsp; &nbsp;Paulo confia-se a desvairada paixão contra o Cristianismo e persegue, furioso, todas as manifestações do Evangelho nascente; no entanto, caindo em si, perante o chamado sublime do Senhor, penitencia-se dos seus erros e converte-se num dos mais brilhantes colaboradores do triunfo cristão. <br />&nbsp; &nbsp;Há grande massa de crentes de todos os matizes, nas mais diversas linhas da fé, todavia, reinam entre eles a perturbação e a dúvida, porque vivem mergulhados nas interpretações puramente verbalistas da revelação celeste, em gozos fantasistas, em mentiras da hora carnal ou imantados à casca da vida a que se prendem desavisados. <br />&nbsp; &nbsp;Para eles, a alegria é o interesse imediatista satisfeito e a paz e a sensação passageira de bem-estar do corpo  de carne, sem dor alguma, a fim de que possam comer e beber sem impedimento. <br />&nbsp; &nbsp;Cai, contudo, em ti mesmo, sob a bênção de Jesus e, transferindo-te, então, da inércia para o trabalho incessante pela tua redenção, observarás, surpreendido, como a vida é diferente."
    },
    {
        "number": 89,
        "title": "Em nossa marcha",
        "quote": "“Perguntou-lhe Jesus: – “Que queres que eu faça?” (Marcos, 10:51.)",
        "message": "&nbsp; &nbsp; Cada aprendiz em sua lição. <br />&nbsp; &nbsp;Cada trabalhador na tarefa que lhe foi cometida. <br />&nbsp; &nbsp;Cada vaso em sua utilidade. <br />&nbsp; &nbsp;Cada lutador com a prova necessária. <br />&nbsp; &nbsp;Assim, cada um de nós tem o testemunho individual no caminho da vida. <br />&nbsp; &nbsp;Por vezes, falhamos aos compromissos assumidos e nos endividamos infinitamente. <br />&nbsp; &nbsp;No serviço reparador, todavia, clamamos pela misericórdia do Senhor, rogando-lhe compaixão e socorro. <br />&nbsp; &nbsp;A pergunta endereçada pelo Mestre ao cego de Jericó é, porém, bastante expressiva. <br />&nbsp; &nbsp;“Que queres que eu faça?” A indagação deixa perceber que a posição melindrosa do interessado se ajustava aos imperativos da Lei. <br />&nbsp; &nbsp;Nada ocorre à revelia dos Divinos Desígnios. <br />&nbsp; &nbsp;Bartimeu, o cego, soube responder, solicitando visão. <br />&nbsp; &nbsp;Entretanto, quanta gente roga acesso à presença do Salvador e, quando por ele interpelada, responde em prejuízo próprio? Lembremo-nos de que, por vezes, perdemos a casa terrestre a fim de aprendermos o caminho da casa celeste; em muitas ocasiões, somos abandonados pelos mais agradáveis laços humanos, de maneira a retornarmos aos vínculos divinos; há épocas em que as feridas do corpo são chamadas a curar as chagas da alma, e situações em que a paralisia ensina a preciosidade do movimento. <br />&nbsp; &nbsp;É natural peçamos o auxílio do Mestre em nossas dificuldades e dissabores; entrementes, não nos esqueçamos de trabalhar  pelo bem, nas mais aflitivas passagens da retificação e da ascensão, convictos de que nos encontramos invariavelmente na mais justa e proveitosa oportunidade de trabalho que merecemos, e que talvez não saibamos, de pronto, escolher outra melhor."
    },
    {
        "number": 90,
        "title": "Varonilmente",
        "quote": "“Vigiai, estai firmes na fé, portai-vos varonilmente, sede fortes.” – Paulo. (1ª Epístola aos Coríntios, 16:13.)",
        "message": "&nbsp; &nbsp; Vigiai na luta comum. <br />&nbsp; &nbsp;Permanecei firmes na fé, ante a tempestade. <br />&nbsp; &nbsp;Portai-vos varonilmente em todos os lances difíceis. <br />&nbsp; &nbsp;Sede fortes na dor, para guardar-lhe a lição de luz. <br />&nbsp; &nbsp;Reveste-se o conselho de Paulo aos Coríntios, ainda hoje, de surpreendente oportunidade. <br />&nbsp; &nbsp;Para conquistarmos os valores substanciais da redenção, é imprescindível conservar a fortaleza de ânimo de quem confia no Senhor e em si mesmo. <br />&nbsp; &nbsp;Não vale a chuva de lágrimas despropositadas, ante a falta cometida. <br />&nbsp; &nbsp;Arrependermo-nos de qualquer gesto maligno é dever, mas pranteá-lo indefinidamente é roubar tempo ao serviço de retificação. <br />&nbsp; &nbsp;Certo, o mal deliberado é um crime, todavia, o erro impensado é ensinamento valioso, sempre que o homem se inclina aos desígnios do Senhor. <br />&nbsp; &nbsp;Sem resistência moral, no turbilhão de conflitos purificadores, o coração mais nobre se despedaça. <br />&nbsp; &nbsp;Não nos cabe, portanto, repousar no serviço de elevação. <br />&nbsp; &nbsp;É natural que venhamos a tropeçar muitas vezes. <br />&nbsp; &nbsp;É compreensível que nos firamos freqüentemente nos espinhos da senda. <br />&nbsp; &nbsp;Lastimável, contudo, será a nossa situação toda vez que exigirmos rede macia de consolações indébitas, interrompendo a marcha para o Alto. <br />&nbsp; &nbsp;O cristão não é aprendiz de repouso falso. <br />&nbsp; &nbsp;Discípulo de um Mestre que serviu sem acepção de pessoas até à cruz, competelhe trabalhar na sementeira e na seara do Infinito Bem, vigiando, ajudando e agindo varonilmente."
    },
    {
        "number": 91,
        "title": "Problemas do amor",
        "quote": "“... que vosso amor cresça cada vez mais no pleno conhecimento e em todo o discernimento.” – Paulo (Filipenses, 1:9.)",
        "message": "&nbsp; &nbsp; O amor é a força divina do Universo. <br />&nbsp; &nbsp;É imprescindível, porém, muita vigilância para que não a desviemos na justa aplicação. <br />&nbsp; &nbsp;Quando um homem se devota, de maneira absoluta, aos seus cofres perecíveis, essa energia, no coração dele, denomina-se “avareza”; quando se atormenta, de modo exclusivo, pela defesa do que possui, julgando-se o centro da vida, no lugar em que se encontra, essa mesma força converte-se nele em “egoísmo”; quando só vê motivos para louvar o que representa, o que sente e o que faz, com manifesto desrespeito pelos valores alheios, o sentimento que predomina em sua órbita chama-se “inveja”. <br />&nbsp; &nbsp;Paulo, escrevendo à amorosa comunidade filipense, formula indicação de elevado alcance. <br />&nbsp; &nbsp;Assegura que “o amor deve crescer, cada vez mais, no conhecimento e no discernimento, a fim de que o aprendiz possa aprovar as coisas que são excelentes”. <br />&nbsp; &nbsp;Instruamo-nos, pois, para conhecer. <br />&nbsp; &nbsp;Eduquemo-nos para discernir. <br />&nbsp; &nbsp;Cultura intelectual e aprimoramento moral são imperativos da vida, possibilitando-nos a manifestação do amor, no império da sublimação que nos aproxima de Deus. <br />&nbsp; &nbsp;Atendamos ao conselho apostólico e cresçamos em valores espirituais para a eternidade, porque, muitas vezes, o nosso amor é simplesmente querer e tão-somente com o “querer” é possível desfigurar, impensadamente, os mais belos quadros da vida."
    },
    {
        "number": 92,
        "title": "Demonstrações do Céu",
        "quote": "“Disseram-lhe, pois: que sinal fazes tu para que o vejamos, e creiamos em ti?” – (João, 6:30.)",
        "message": "&nbsp; &nbsp; Em todos os tempos, quando alguém na Terra se refere às coisas do Céu, verdadeira multidão de indagadores se adianta pedindo demonstrações objetivas das verdades anunciadas. <br />&nbsp; &nbsp;Assim é que os médiuns modernos são constantemente assediados pelas exigências de quantos se colocam à procura da vida espiritual. <br />&nbsp; &nbsp;Esse é vidente e deve dar provas daquilo que identifica. <br />&nbsp; &nbsp;Aquele escreve em condições supranormais e é constrangido a fornecer testemunho das fontes de sua inspiração. <br />&nbsp; &nbsp;Aquele outro materializa os desencarnados e, por isso, é convocado ao teste público. <br />&nbsp; &nbsp;Todavia, muita gente se esquece de que todas as criaturas do Senhor exteriorizam os sinais que lhes dizem respeito. <br />&nbsp; &nbsp;O mineral é reconhecido pela utilidade. <br />&nbsp; &nbsp;A árvore é selecionada pelos frutos. <br />&nbsp; &nbsp;O firmamento espalha mensagens de luz. <br />&nbsp; &nbsp;A água dá notícias do seu trabalho incessante. <br />&nbsp; &nbsp;O ar esparge informações, sem palavras, do seu poder na manutenção da vida. <br />&nbsp; &nbsp;E entre os homens prevalecem os mesmos imperativos. <br />&nbsp; &nbsp;Cada irmão de luta é examinado pelas suas características. <br />&nbsp; &nbsp;O tolo dá-se a conhecer pelas puerilidades. <br />&nbsp; &nbsp;O entendido revela mostras de prudência. <br />&nbsp; &nbsp;O melhor demonstra as virtudes que lhe são peculiares. <br />&nbsp; &nbsp;Desse modo, o aprendiz do Evangelho, ao solicitar revelações do Céu para a jornada da Terra, não deve olvidar as necessidades de revelar-se firmemente disposto a caminhar para o Céu. <br />&nbsp; &nbsp;Houve dia em que a turba vulgar dirigiu-se ao próprio Salvador que a beneficiava, perguntando: – “que sinal fazes tu para que o vejamos, e creiamos em ti?” Imagina, pois, que se ao Senhor da Vida foi dirigida semelhante interrogativa, que indagação não se fará do Alto a nós outros, toda vez que rogarmos sinais do Céu, a fim de atendermos ao nosso simples dever?"
    },
    {
        "number": 93,
        "title": "Altar íntimo",
        "quote": "“Temos um altar.” – Paulo. (Hebreus, 13:10.)",
        "message": "&nbsp; &nbsp; Até agora, construímos altares em toda parte, reverenciando o Mestre e Senhor. <br />&nbsp; &nbsp;De ouro, de mármore, de madeira, de barro, recamados de perfumes, preciosidades e flores, erguemos santuários e convocamos o concurso da arte para os retoques de iluminação artificial e beleza exterior. <br />&nbsp; &nbsp;Materializado o monumento da fé, ajoelhamo-nos em atitude de prece e procuramos a inspiração divina. <br />&nbsp; &nbsp;Realmente, toda movimentação nesse sentido é respeitável, ainda mesmo quando cometemos o erro comum de esquecer os famintos da estrada, em favor das suntuosidades do culto, porque o amor e a gratidão ao Poder Celeste, mesmo quando mal conduzidos, merecem veneração. <br />&nbsp; &nbsp;Todavia, é imprescindível crescer para a vida maior. <br />&nbsp; &nbsp;O próprio Mestre nos advertiu, junto à Samaritana, que tempos viriam em que o Pai seria adorado em espírito e verdade. <br />&nbsp; &nbsp;E Paulo acrescenta que temos um altar. <br />&nbsp; &nbsp;A finalidade máxima dos templos de pedra é a de despertarnos a consciência. <br />&nbsp; &nbsp;O cristão acordado, porém, caminha oficiando como sacerdote de si mesmo, glorificando o amor perante o ódio, a paz diante da discórdia, a serenidade à frente da perturbação, o bem à vista do mal... <br />&nbsp; &nbsp;Não olvidemos, pois, o altar íntimo que nos cabe consagrar ao Divino Poder e à Celeste Bondade. <br />&nbsp; &nbsp;Comparecer, ante os altares de pedra, de alma cerrada à luz e à inspiração do Mestre, é o mesmo que lançar um cofre impermeável de trevas à plena claridade solar. <br />&nbsp; &nbsp;Se as ondas luminosas  continuam sendo ondas luminosas, as sombras não se alteram igualmente. <br />&nbsp; &nbsp;Apresentemos, portanto, ao Senhor as nossas oferendas e sacrifícios em quotas abençoadas de amor ao próximo, adorando-o, através do altar do coração, e prossigamos no trabalho que nos cabe realizar."
    },
    {
        "number": 94,
        "title": "Capacete da esperança",
        "quote": "“Tendo por capacete a esperança na salvação.” – Paulo. (1ª Epístola aos Tessalonicenses, 5:8.)",
        "message": "&nbsp; &nbsp; O capacete é a defesa da cabeça em que a vida situa a sede de manifestação do pensamento e Paulo não podia lembrar outro símbolo mais adequado à vestidura do cérebro cristão, além do capacete da esperança na salvação. <br />&nbsp; &nbsp;Se o sentimento, muitas vezes, está sujeito aos ataques da cólera violenta, o raciocínio, em muitas ocasiões, sofre o assédio do desânimo, à frente da luta pela vitória do bem, que não pode esmorecer em tempo algum. <br />&nbsp; &nbsp;Raios anestesiantes são desfechados sobre o ânimo dos aprendizes por todas as forças contrárias ao Evangelho salvador. <br />&nbsp; &nbsp;A exigência de todos e a indiferença de muitos procuram cristalizar a energia do discípulo, dispersando-lhe os impulsos nobres ou neutralizando-lhe os ideais de renovação. <br />&nbsp; &nbsp;Contudo, é imprescindível esperar sempre o desenvolvimento dos princípios latentes do bem, ainda mesmo quando o mal transitório estenda raízes em todas as direções. <br />&nbsp; &nbsp;É necessário esperar o fortalecimento do fraco, à maneira do lavrador que não perde a confiança nos grelos tenros; aguardar a alegria e a coragem dos tristes, com a mesma expectativa do floricultor que conta com revelações de perfume e beleza no jardim cheio de ramos nus. <br />&nbsp; &nbsp;É imperioso reconhecer, todavia, que a serenidade do cristão nunca representa atitude inoperante, por agir e melhorar continuadamente pessoas, coisas e situações, em todas as particularidades do caminho. <br />&nbsp; &nbsp;Por isso mesmo, talvez, o apóstolo não se refere à touca protetora. <br />&nbsp; &nbsp;Chapéu, quase sempre, indica passeio, descanso, lazer, quando não defina convenção no traje exterior, de acordo com a moda estabelecida. <br />&nbsp; &nbsp;Capacete, porém, é indumentária de luta, esforço, defensiva. <br />&nbsp; &nbsp;E o discípulo de Jesus é um combatente efetivo contra o mal, que não dispõe de muito tempo para cogitar de si mesmo, nem pode exigir demasiado repouso, quando sabe que o próprio Mestre permanece em trabalho ativo e edificante. <br />&nbsp; &nbsp;Resguardemos, pois, o nosso pensamento com o capacete da esperança fiel e prossigamos para a vitória suprema do bem."
    },
    {
        "number": 95,
        "title": "Vê e segue",
        "quote": "“Uma coisa sei: eu era cego e agora vejo.” – (João, 9:25.)",
        "message": "&nbsp; &nbsp; Apesar de o trabalho renovador do Evangelho, nos círculos da consolação e da pregação, desdobrar-se, diante das massas, semeando milagres de reconforto na alma do povo, o serviço sutil e quase desconhecido do aproveitamento da Boa Nova é sempre individual e intransferível. <br />&nbsp; &nbsp;Os aprendizes da vida cristã, na atividade vulgar do caminho, desfrutam do conceito de normalidade, mas se não gozam de vantagens observáveis no imediatismo da experiência humana, quais sejam as da consolação, do estímulo ou da prosperidade material, de maneira a gravarem o ensinamento vivo de Jesus, nas próprias vidas, passam à categoria de pessoas estranhas, muita vez ante os próprios companheiros de ministério. <br />&nbsp; &nbsp;Chegado a semelhante posição, e se sabe aproveitar a sublime oportunidade pela submissão e diligência, o discípulo experimenta completa transposição de plano. <br />&nbsp; &nbsp;Modifica a tabela de valores que o rodeiam. <br />&nbsp; &nbsp;Sabe onde se ocultam os fundamentos eternos. <br />&nbsp; &nbsp;Descortina esferas novas de luta, através da visão interior que outros não compreendem. <br />&nbsp; &nbsp;Descobre diferentes motivos de elevação, por intermédio do sacrifício pessoal, e identifica fontes mais altas de incentivo ao esforço próprio. <br />&nbsp; &nbsp;Em vista disso, freqüentemente provoca discussões acesas, com respeito à atitude que adota à frente de Jesus. <br />&nbsp; &nbsp;Por ver, com mais clareza, as instruções reveladas pelo Mestre, é tido à conta de fanático ou retrógrado, idiota ou louco. <br />&nbsp; &nbsp;Se, porém, procuras efetivamente a redenção com o Senhor, prossegue seguro de ti mesmo; repara, sem aflição e sem desâ- nimo, as contendas que a ação genuína de Jesus em ti recebe de corações incompreensivos e estacionários, repete as palavras do cego que alcançou a visão e segue para diante."
    },
    {
        "number": 96,
        "title": "Além dos outros",
        "quote": "“Não fazem os publicanos também o mesmo?” – Jesus. (Mateus, 5:46.)",
        "message": "&nbsp; &nbsp; Trabalhar no horário comum irrepreensivelmente, cuidar dos deveres domésticos, satisfazer exigências legais e exercitar a correção de proceder, fazendo o bastante na esfera das obrigações inadiáveis, são tarefas peculiares a crentes e descrentes na senda diária. <br />&nbsp; &nbsp;Jesus, contudo, espera algo mais do discípulo. <br />&nbsp; &nbsp;Correspondes aos impositivos do trabalho diuturno, criando coragem, alegria e estímulo, em derredor de ti? Sabes improvisar o bem, onde outras pessoas se mostraram infrutíferas? Aproveitas, com êxito, o material que outrem desprezou por imprestável? Aguardas, com paciência, onde outros desesperaram? Na posição de crente, conservas o espírito de serviço, onde o descrente congelou o espírito de ação? Partilhas a alegria de teus amigos, sem inveja e sem ciúme, e participas do sofrimento de teus adversários, sem falsa superioridade e sem alarde? Que dás de ti mesmo no ministério da caridade? Garantir o continuísmo da espécie, revelar utilidade geral e adaptar-se aos movimentos da vida são característicos dos próprios irracionais. <br />&nbsp; &nbsp;O homem vulgar, de muitos milênios para cá, vem comendo e bebendo, dormindo e agindo sem diferenças fundamentais, na ordem coletiva. <br />&nbsp; &nbsp;De vinte séculos a esta parte, todavia, abençoada luz resplandece na Terra com os ensinamentos do Cristo, convidando-nos a escalar os cimos da espiritualidade superior. <br />&nbsp; &nbsp;Nem todos a percebem, ainda, não obstante envolver a todos. <br />&nbsp; &nbsp;Mas, para quantos se felicitam em suas bênçãos extraordinárias, surge  o desafio do Mestre, indagando sobre o que de extraordinário estamos fazendo."
    },
    {
        "number": 97,
        "title": "A palavra da cruz",
        "quote": "“Porque a palavra da cruz é loucura para os que perecem, mas para nós que somos salvos é o poder de Deus.” – Paulo. (1ª Epístola aos Coríntios, 1:18.)",
        "message": "&nbsp; &nbsp; A mensagem da cruz é dolorosa em todos os tempos. <br />&nbsp; &nbsp;Do Calvário desceu para o mundo uma voz, a princípio desagradável e incompreensível. <br />&nbsp; &nbsp;No martirológio do Mestre situavam-se todos os argumentos de negação superficialmente absoluta. <br />&nbsp; &nbsp;O abandono completo dos mais amados. <br />&nbsp; &nbsp;A sede angustiosa. <br />&nbsp; &nbsp;Capitulação irremediável. <br />&nbsp; &nbsp;Perdão espontâneo que expressava humilhação plena. <br />&nbsp; &nbsp;Sarcasmo e ridículo entre ladrões. <br />&nbsp; &nbsp;Derrota sem defensiva. <br />&nbsp; &nbsp;Morte infamante. <br />&nbsp; &nbsp;Mas o Cristo usa o fracasso aparente para ensinar o caminho da Ressurreição Eterna, demonstrando que o “eu” nunca se dirigirá para Deus, sem o aprimoramento e sem a sublimação de si próprio. <br />&nbsp; &nbsp;Ainda hoje, a linguagem da cruz é loucura para os que permanecem interminavelmente no círculo de reencarnações de baixo teor espiritual; semelhantes criaturas não pretendem senão mancomunar-se com a morte, exterminando as mais belas florações do sentimento. <br />&nbsp; &nbsp;Dominam a muitos, incapazes do próprio domínio, ajuntam tesouros que a imprudência desfaz e tecem fios escuros de paixões obcecantes em que sucumbem, vezes sem conta, à maneira da aranha encarcerada nas próprias teias. <br />&nbsp; &nbsp;Repitamos a mensagem da cruz ao irmão que se afoga na carne e ele nos classificará à conta de loucos, mas todos nós, que temos sido salvos de maiores quedas pelos avisos da fé renovadora, estamos informados de que, nos supremos testemunhos, segue o discípulo para o Mestre, quanto o Mestre subiu para o Pai, na glória oculta da crucificação."
    },
    {
        "number": 98,
        "title": "Couraça da caridade",
        "quote": "“Sejamos sóbrios, vestindo-nos da couraça da fé e da caridade.” – Paulo. (1ª Epístola aos Tessalonicenses, 5:8.)",
        "message": "&nbsp; &nbsp; Paulo foi infinitamente sábio quando aconselhou a couraça da caridade aos trabalhadores da luz. <br />&nbsp; &nbsp;Em favor do êxito desejável na missão de amor a que nos propomos, em companhia do Cristo, antes de tudo é indispensável preservar o coração. <br />&nbsp; &nbsp;E se não agasalharmos a fonte do sentimento nas vibrações do ardente amor, servidos por uma compreensão elevada nos círculos da experiência santificante em que nos debatemos na arena terrestre, é muito difícil vencer na tarefa que o Senhor nos confia. <br />&nbsp; &nbsp;A irritação permanente, diante da ignorância, adia as vantagens do ensino benéfico. <br />&nbsp; &nbsp;A indignação excessiva, perante a fraqueza, extermina os germes frágeis da virtude. <br />&nbsp; &nbsp;A ira freqüente, no campo da luta, pode multiplicar-nos os inimigos sem qualquer proveito para a obra a que nos devotamos. <br />&nbsp; &nbsp;A severidade demasiada, à frente de pessoas ainda estranhas aos benefícios da disciplina, faz-se acompanhar de efeitos contraproducentes por escassez de educação do meio em que se manifesta. <br />&nbsp; &nbsp;Compreendendo, assim, que o cristão se acha num verdadeiro estado de luta, em que, por vezes, somos defrontados por sugestões da irritação intemperante, da indignação inoportuna, da ira injustificada ou da severidade destrutiva, o apóstolo dos gentios receitou-nos a couraça da caridade, por sentinela defensiva dos órgãos centrais de expressão da vida. <br />&nbsp; &nbsp;É indispensável armar o coração de infinito entendimento fraterno para atender ao ministério em que nos empenhamos. <br />&nbsp; &nbsp;A convicção e o entusiasmo da fé bastam para começar honrosamente, mas para continuar o serviço, e terminá-lo com êxito, ninguém poderá prescindir da caridade paciente, benigna e invencível"
    }
]
